[
  {
    "text": "श्रीदुर्गा चालीसा"
  },
  {
    "text": "नमो नमो दुर्गे सुख करनी। नमो नमो दुर्गे दुःख हरनी॥१॥"
  },
  {
    "text": "I bow to you O Goddess Durga, the bestower of all happiness! I bow to you O Goddess Amba! Who ends all miseries."
  },
  {
    "text": "निरंकार है ज्योति तुम्हारी। तिहूँ लोक फैली उजियारी॥२॥"
  },
  {
    "text": "The radiance of your light is limitless and pervading and all the three realms (Earth, Heaven and the Nether World) are enlightened by thee."
  },
  {
    "text": "शशि ललाट मुख महाविशाला। नेत्र लाल भृकुटि विकराला॥३॥"
  },
  {
    "text": "Your Visage is like the moon and mouth very huge. Your eyes are bedight with a red glow with the frightening frown."
  },
  {
    "text": "रूप मातु को अधिक सुहावे। दरश करत जन अति सुख पावे॥४॥"
  },
  {
    "text": "O Mother! Your view is enchanting, the very sight of which ensures welfare of the devout."
  },
  {
    "text": "तुम संसार शक्ति लै कीना। पालन हेतु अन्न धन दीना॥५॥"
  },
  {
    "text": "All the powers of the world repose in thee and it is you who provide food and money for the world’s survival."
  },
  {
    "text": "अन्नपूर्णा हुई जग पाला। तुम ही आदि सुन्दरी बाला॥६॥"
  },
  {
    "text": "Like the feeding mother Annapurna you nurture the whole universe and you are the one who appear like the timeless Bala Sundari (young girl of extreme beauty)."
  },
  {
    "text": "प्रलयकाल सब नाशन हारी। तुम गौरी शिवशंकर प्यारी॥७॥"
  },
  {
    "text": "At the time of Dissolution it is you, O Mother, who destroys everything. You are the beloved consort of Lord Shiva, Gauri (Parvathi)"
  },
  {
    "text": "शिव योगी तुम्हरे गुण गावें। ब्रह्मा विष्णु तुम्हें नित ध्यावें॥८॥"
  },
  {
    "text": "Lord Shiva and all yogis always chant your praise, Brahma, Vishnu and all other Gods ever meditate on you."
  },
  {
    "text": "रूप सरस्वती को तुम धारा। दे सुबुद्धि ऋषि मुनिन उबारा॥९॥"
  },
  {
    "text": "You also appear in the form of Goddess Saraswati to grant wisdom to the sages and thus ensure their welfare."
  },
  {
    "text": "धरयो रूप नरसिंह को अम्बा। परगट भई फाड़कर खम्बा॥१०॥"
  },
  {
    "text": "O Mother Amba, it was you who appeared in the form of Narismha, sundering the pillar."
  },
  {
    "text": "रक्षा करि प्रह्लाद बचायो। हिरण्याक्ष को स्वर्ग पठायो॥११॥"
  },
  {
    "text": "Thus, you saved PrahlAd and Hiranyakashyap also went to Heaven as he was killed by your hands."
  },
  {
    "text": "लक्ष्मी रूप धरो जग माहीं। श्री नारायण अंग समाहीं॥१२॥"
  },
  {
    "text": "In the form of Goddess Lakshmi, O Mother, you appear in this world and repose by the side of Shree-Narayan."
  },
  {
    "text": "क्षीरसिन्धु में करत विलासा। दयासिन्धु दीजै मन आसा॥१३॥"
  },
  {
    "text": "Dwelling on the Sea of milk, O Goddess,with Lord Vishnu, please fulfil my desires."
  },
  {
    "text": "हिंगलाज में तुम्हीं भवानी। महिमा अमित न जात बखानी॥१४॥"
  },
  {
    "text": "O Bhavani, the famous goddess of Hingalaja is no one else but you yourself. Illimitable is your glory, defying description."
  },
  {
    "text": "मातंगी अरु धूमावति माता। भुवनेश्वरी बगला सुख दाता॥१५॥"
  },
  {
    "text": "You are yourself Matangi and Dhoomavati Mata. It is you who appear as Bhuvenshwari and Bagalamukhi Devi to bestow happiness to all."
  },
  {
    "text": "श्री भैरव तारा जग तारिणी। छिन्न भाल भव दुःख निवारिणी॥१६॥"
  },
  {
    "text": "It is you, who redeem the world, appearing in the form of Shree Bhairavi, Tradevi and Chhinamasta Devi, and end its sorrows."
  },
  {
    "text": "केहरि वाहन सोह भवानी। लांगुर वीर चलत अगवानी॥१७॥"
  },
  {
    "text": "Reposing Gracefully upon your vehicle of Lion. O Goddess Bhavani, youa re welcomed by the brave Langur (Lord Hanuman)."
  },
  {
    "text": "कर में खप्पर खड्ग विराजै। जाको देख काल डर भाजै॥१८॥"
  },
  {
    "text": "When you appear in the form of Goddess Kali with sword in one hand and a cupel in the other, even time flees in panic."
  },
  {
    "text": "सोहै अस्त्र और त्रिशूला। जाते उठत शत्रु हिय शूला॥१९॥"
  },
  {
    "text": "Beholding you well-armed, with a Trident in your hand, the enemy’s heart aches with the sting of fear."
  },
  {
    "text": "नगरकोट में तुम्हीं विराजत। तिहुँलोक में डंका बाजत॥२०॥"
  },
  {
    "text": "You also repose in the form of the Devi at Nagarkot in Kangara. Thus all the three realms shudder in the might of your glory."
  },
  {
    "text": "शुम्भ निशुम्भ दानव तुम मारे। रक्तबीज शंखन संहारे॥२१॥"
  },
  {
    "text": "You slayed the demons like Shumbhu and Nishumbhu and masacred the thousand forms of the dreaded demon Raktabeeja."
  },
  {
    "text": "महिषासुर नृप अति अभिमानी। जेहि अघ भार मही अकुलानी॥२२॥"
  },
  {
    "text": "When the earth was severtly distressed bearing the load of the sins of the arrogant Mahishasur."
  },
  {
    "text": "रूप कराल कालिका धारा। सेन सहित तुम तिहि संहारा॥२३॥"
  },
  {
    "text": "You assumed the dreadful form of Goddess Kali and massacred him along with his army."
  },
  {
    "text": "परी गाढ़ सन्तन पर जब जब। भई सहाय मातु तुम तब तब॥२४॥"
  },
  {
    "text": "Thus whenever the noble saints were distressed, it is you O Mother, who came to their rescue."
  },
  {
    "text": "अमरपुरी अरु बासव लोका। तब महिमा सब रहें अशोका॥२५॥"
  },
  {
    "text": "All the realms including the Amarpuri (divine realm) remain sorrowless and happy by your grace, O Goddess!"
  },
  {
    "text": "ज्वाला में है ज्योति तुम्हारी। तुम्हें सदा पूजें नर-नारी॥२६॥"
  },
  {
    "text": "It is the symbol of your glory that is burning brightly at Shree Jwala ji. All men and women ever worship you, O Mother!"
  },
  {
    "text": "प्रेम भक्ति से जो यश गावें। दुःख दारिद्र निकट नहिं आवें॥२७॥"
  },
  {
    "text": "He who sings your glory with devotion of love and sincerity remains beyond the reach of grief and poverty."
  },
  {
    "text": "ध्यावे तुम्हें जो नर मन लाई। जन्म-मरण ताकौ छुटि जाई॥२८॥"
  },
  {
    "text": "He who meditates upon your form with concentration goes beyond the cycle of births and deaths."
  },
  {
    "text": "जोगी सुर मुनि कहत पुकारी।योग न हो बिन शक्ति तुम्हारी॥२९॥"
  },
  {
    "text": "All the Yogis, Gods and Sages openly declare that without your favour one can’t establish communication with God."
  },
  {
    "text": "शंकर आचारज तप कीनो। काम अरु क्रोध जीति सब लीनो॥३०॥"
  },
  {
    "text": "Shankaracharya had performed once a special penance caled Acharaj and by the virtue of which he had subdued his anger and desire."
  },
  {
    "text": "निशिदिन ध्यान धरो शंकर को। काहु काल नहिं सुमिरो तुमको॥३१॥"
  },
  {
    "text": "He ever worshipped Lord Shankar and never for a moment concentrated his mind on you."
  },
  {
    "text": "शक्ति रूप का मरम न पायो। शक्ति गई तब मन पछितायो॥३२॥"
  },
  {
    "text": "Since he did not realise your immense glory, his all powers waned and the repented hitherto."
  },
  {
    "text": "शरणागत हुई कीर्ति बखानी। जय जय जय जगदम्ब भवानी॥३३॥"
  },
  {
    "text": "Then, he sought refuge in you, chanted your glory and sang ‘victory, victory, victory’ to Thee O Jagdamba Bhavani."
  },
  {
    "text": "भई प्रसन्न आदि जगदम्बा। दई शक्ति नहिं कीन विलम्बा॥३४॥"
  },
  {
    "text": "Then, O Primal Goddesses Jagdamba ji, you were propitiated and in no time you bestowed him with his lost powers."
  },
  {
    "text": "मोको मातु कष्ट अति घेरो। तुम बिन कौन हरै दुःख मेरो॥३५॥"
  },
  {
    "text": "O Mother! Severe affictions distress me and no one except Your Honoured Self can provide relief. Please end my afflictions."
  },
  {
    "text": "आशा तृष्णा निपट सतावें। मोह मदादिक सब बिनशावें॥३६॥"
  },
  {
    "text": "Hopes and longings ever borture me. All sort of passions and lust torment my beart ever."
  },
  {
    "text": "शत्रु नाश कीजै महारानी। सुमिरौं इकचित तुम्हें भवानी॥३७॥"
  },
  {
    "text": "Destroy my enemies, O Queen, I remember you singlemindedly, O Bhavani."
  },
  {
    "text": "करो कृपा हे मातु दयाला। ऋद्धि-सिद्धि दै करहु निहाला।३८॥"
  },
  {
    "text": "O merciful Mother! Show me your favour and make me feel happy by bestowing me with all sorts of riches and powers."
  },
  {
    "text": "जब लगि जिऊँ दया फल पाऊँ। तुम्हरो यश मैं सदा सुनाऊँ॥३९॥"
  },
  {
    "text": "O Mother! May I be the receptacle of your grace as long as I live, ever recounting the feats of your glory to all."
  },
  {
    "text": "श्री दुर्गा चालीसा जो कोई गावै। सब सुख भोग परमपद पावै॥४०॥"
  },
  {
    "text": "This, way he who ever sings this Durga Chalisa shall ever enjoy all sorts of pleasures and shall attain the highest state in the end."
  },
  {
    "text": "देवीदास शरण निज जानी। करहु कृपा जगदम्ब भवानी॥"
  },
  {
    "text": "Deeming ‘Devidas’ to have sought your shelter, O Mother of the world, Bhavani, grant me your favour!"
  },
  {
    "text": "मूल पाठ"
  },
  {
    "text": "नमो नमो दुर्गे सुख करनी । नमो नमो अम्बे दुःख हरनी ॥"
  },
  {
    "text": "निरंकार है ज्योति तुम्हारी । तिहूं लोक फैली उजियारी ॥"
  },
  {
    "text": "शशि लिलाट मुख महा विशाला । नेत्र लाल भृकुटी विकराला ॥"
  },
  {
    "text": "रूप मातु को अधिक सुहावे । दरश करत जन अति सुख पावे ॥"
  },
  {
    "text": "तुम संसार शक्ति लय कीना । पालन हेतु अन्न धन दीना ॥"
  },
  {
    "text": "अन्नपूरना हुई जग पाला । तुम ही आदि सुन्दरी बाला ॥"
  },
  {
    "text": "प्र्लयकाल सब नाशन हारी । तुम गौरी शिव शंकर प्यारी ॥"
  },
  {
    "text": "शिव योगी तुमरे गुण गावें । ब्रह्मा विष्णु तुम्हें नित ध्यावें ॥"
  },
  {
    "text": "रूप सरस्वती को तुम धारा । दे सुबुद्धि ऋषि मुनिन उबारा ॥"
  },
  {
    "text": "धरयो रूप नरसिंह को अम्बा । प्रगट भई फाड़ कर खम्बा ॥"
  },
  {
    "text": "रक्षा करि प्रहलाद बचायो । हिरणाकुश को स्वर्ग पठायो ॥"
  },
  {
    "text": "लक्ष्मी रूप धरा जग माहीं । श्री नारायण अंग समाही ॥"
  },
  {
    "text": "क्षीरसिंधु में करत विलासा । दया सिन्धु दीजै मन आसा ॥"
  },
  {
    "text": "हिंगलाज में तुम्हीं भवानी । महिमा अमित न जात बखानी ॥"
  },
  {
    "text": "मातंगी अरु धूमावति माता । भुवनेश्वरी बगला सुखदाता ॥"
  },
  {
    "text": "श्री भैरव तारा जग तारिणि । छिन्न भाल भव दुःख निवारिणि ॥"
  },
  {
    "text": "केहरी वाहन सोह भवानी । लांगुर वीर चलत अगवानी ॥"
  },
  {
    "text": "कर में खप्पर खड्ग विराजे । जाको देख काल डर भाजे ॥"
  },
  {
    "text": "सोहे अस्त्र और त्रिशूला । जाते उठत शत्रु हिय शूला ॥"
  },
  {
    "text": "नगर कोटि में तुम्हीं विराजत । तिहूं लोक में डंका बाजत ॥"
  },
  {
    "text": "शुम्भ निशुम्भ दानव तुम मारे । रक्त बीज शंखन संहारे ॥"
  },
  {
    "text": "महिषासुर नृप अति अभिमानी । जेहि अध भार मही अकुलानी ॥"
  },
  {
    "text": "रूप कराल कालिका धारा । सेन सहित तुम तिहि संहारा ॥"
  },
  {
    "text": "परी गाढ़ सन्तन पर जब जब । भई सहाय मातु तुम तब तब ॥"
  },
  {
    "text": "अमरपुरी अरु बासव लोका । तब महिमा सब रहे अशोका ॥"
  },
  {
    "text": "ज्वाला में है ज्योति तुम्हारी । तुम्हें सदा पूजें नर नारी ॥"
  },
  {
    "text": "प्रेम भक्ति से जो यश गावे । दुःख दारिद्र निकट नहिं आवे ॥"
  },
  {
    "text": "ध्यावे तुम्हें जो नर मन लाई । जन्म-मरण ताकौ छुटि जाई ॥"
  },
  {
    "text": "जोगी सुर मुनि कहत पुकारी । योग न हो बिन शक्ति तुम्हारी ॥"
  },
  {
    "text": "शंकर आचारज तप कीनो । काम अरु क्रोध जीति सब लीनो ॥"
  },
  {
    "text": "निशिदिन ध्यान धरो शंकर को । काहु काल नहिं सुमिरो तुमको ॥"
  },
  {
    "text": "शक्ति रूप को मरम न पायो । शक्ति गई तब मन पछतायो ॥"
  },
  {
    "text": "शरणागत हुई कीर्ति बखानी । जय जय जय जगदम्ब भवानी ॥"
  },
  {
    "text": "भई प्रसन्न आदि जगदम्बा । दई शक्ति नहिं कीन विलम्बा ॥"
  },
  {
    "text": "मोको मात कष्ट अति घेरो । तुम बिन कौन हरे दुःख मेरो ॥"
  },
  {
    "text": "आशा तृष्णा निपट सतावै । मोह मदादिक सब विनशावै ॥"
  },
  {
    "text": "शत्रु नाश कीजै महारानी । सुमिरों इकचित तुम्हें भवानी ॥"
  },
  {
    "text": "करो कृपा हे मात दयाला । ऋद्धि-सिद्धि दे करहु निहाला ॥"
  },
  {
    "text": "जब लगी जियौ दया फल पाऊं । तुम्हारो यश मैं सदा सुनाऊं ॥"
  },
  {
    "text": "दुर्गा चालीसा जो जन गावे । सब सुख भोग परमपद पावे ॥"
  },
  {
    "text": "देवीदास शरण निज जानी । करहु कृपा जगदम्ब भवानी ॥"
  },
  {
    "text": "श्री दुर्गामाता की जय ॥"
  }
]