[
  {
    "text": "॥ दोहा ॥"
  },
  {
    "text": "बन्दहुँ वीणा वादिनी, धरि गणपति को ध्यान।\nमहाशक्ति राधा, सहित कृष्ण करौ कल्याण।\nसुमिरन करि सब देवगण, गुरु पितु बारम्बार।\nबरनौ श्रीगिरिराज यश, निज मति के अनुसार।"
  },
  {
    "text": "॥ चौपाई ॥"
  },
  {
    "text": "जय हो जय बंदित गिरिराजा, ब्रज मण्डल के श्री महाराजा।\nविष्णु रूप तुम हो अवतारी, सुन्दरता पै जग बलिहारी।\nस्वर्ण शिखर अति शोभा पावें, सुर मुनि गण दरशन कूं आवें।\nशांत कंदरा स्वर्ग समाना, जहाँ तपस्वी धरते ध्याना।"
  },
  {
    "text": "द्रोणगिरि के तुम युवराजा, भक्तन के साधौ हौ काजा।\nमुनि पुलस्त्य जी के मन भाये, जोर विनय कर तुम कूं लाये।\nमुनिवर संघ जब ब्रज में आये, लखि ब्रजभूमि यहाँ ठहराये।\nविष्णु धाम गौलोक सुहावन, यमुना गोवर्धन वृन्दावन।"
  },
  {
    "text": "देख देव मन में ललचाये, बास करन बहुत रूप बनाये।\nकोउ बानर कोउ मृग के रूपा, कोउ वृक्ष कोउ लता स्वरूपा।\nआनन्द लें गोलोक धाम के, परम उपासक रूप नाम के।\nद्वापर अंत भये अवतारी, कृष्णचन्द्र आनन्द मुरारी।"
  },
  {
    "text": "महिमा तुम्हरी कृष्ण बखानी, पूजा करिबे की मन ठानी।\nब्रजवासी सब के लिये बुलाई, गोवर्धन पूजा करवाई।\nपूजन कूं व्यंजन बनवाये, ब्रजवासी घर घर ते लाये।\nग्वाल बाल मिलि पूजा कीनी, सहस भुजा तुमने कर लीनी।"
  },
  {
    "text": "स्वयं प्रकट हो कृष्ण पूजा में, मांग मांग के भोजन पावें।\nलखि नर नारि मन हरषावें, जै जै जै गिरिवर गुण गावें।\nदेवराज मन में रिसियाए, नष्ट करन ब्रज मेघ बुलाए।\nछाया कर ब्रज लियौ बचाई, एकउ बूंद न नीचे आई।"
  },
  {
    "text": "सात दिवस भई बरसा भारी, थके मेघ भारी जल धारी।\nकृष्णचन्द्र ने नख पै धारे, नमो नमो ब्रज के रखवारे।\nकरि अभिमान थके सुरसाई, क्षमा मांग पुनि अस्तुति गाई।\nत्राहि माम मैं शरण तिहारी, क्षमा करो प्रभु चूक हमारी।"
  },
  {
    "text": "बार बार बिनती अति कीनी, सात कोस परिकम्मा दीनी।\nसंग सुरभि ऐरावत लाये, हाथ जोड़ कर भेंट गहाए।\nअभय दान पा इन्द्र सिहाये, करि प्रणाम निज लोक सिधाये।\nजो यह कथा सुनैं चित लावें, अन्त समय सुरपति पद पावैं।"
  },
  {
    "text": "गोवर्धन है नाम तिहारौ, करते भक्तन कौ निस्तारौ।\nजो नर तुम्हरे दर्शन पावें, तिनके दुख दूर ह्वै जावे।\nकुण्डन में जो करें आचमन, धन्य धन्य वह मानव जीवन।\nमानसी गंगा में जो नहावे, सीधे स्वर्ग लोक कूं जावें।"
  },
  {
    "text": "दूध चढ़ा जो भोग लगावें, आधि व्याधि तेहि पास न आवें।\nजल फल तुलसी पत्र चढ़ावें, मन वांछित फल निश्चय पावें।\nजो नर देत दूध की धारा, भरौ रहे ताकौ भण्डारा।\nकरें जागरण जो नर कोई, दुख दरिद्र भय ताहि न होई।"
  },
  {
    "text": "श्याम शिलामय निज जन त्राता, भक्ति मुक्ति सरबस के दाता।\nपुत्रहीन जो तुम कूं ध्यावें, ताकूं पुत्र प्राप्ति ह्वै जावें।\nदण्डौती परिकम्मा करहीं, ते सहजहिं भवसागर तरहीं।\nकलि में तुम सक देव न दूजा, सुर नर मुनि सब करते पूजा।"
  },
  {
    "text": "दोहा"
  },
  {
    "text": "जो यह चालीसा पढ़ै, सुनै शुद्ध चित्त लाय।\nसत्य सत्य यह सत्य है, गिरिवर करै सहाय।\nक्षमा करहुँ अपराध मम, त्राहि माम् गिरिराज।\nश्याम बिहारी शरण में, गोवर्धन महाराज।"
  }
]