[
  {
    "text": "शान्तिनाथ भगवान का, चालीसा सुखकार ।।\nमोक्ष प्राप्ति के लिय, कहूँ सुनो चितधार ।।\nचालीसा चालीस दिन तक, कह चालीस बार ।।\nबढ़े जगत सम्पन, सुमत अनुपम शुद्ध विचार ।।"
  },
  {
    "text": "शान्तिनाथ तुम शान्तिनायक, पण्चम चक्री जग सुखदायक ।।\nतुम ही सोलहवे हो तीर्थंकर, पूजें देव भूप सुर गणधर ।।\nपत्र्चाचार गुणोके धारी, कर्म रहित आठों गुणकारी ।।\nतुमने मोक्ष मार्ग दर्शाया, निज गुण ज्ञान भानु प्रकटाया ।।"
  },
  {
    "text": "स्याद्वाद विज्ञान उचारा, आप तिरे औरन को तारा ।।\nऎसे जिन को नमस्कार कर, चढूँ सुमत शान्ति नौका पर ।।\nसूक्ष्म सी कुछ गाथा गाता, हस्तिनापुर जग विख्याता ।।\nविश्व सेन पितु, ऐरा माता, सुर तिहुं काल रत्न वर्षाता ।।"
  },
  {
    "text": "साढे दस करोड़ नित गिरते, ऐरा माँ के आंगन भरते ।।\nपन्द्रह माह तक हुई लुटाई, ले जा भर भर लोग लुगाई ।।\nभादों बदी सप्तमी गर्भाते, उतम सोलह स्वप्न आते ।।\nसुर चारों कायों के आये, नाटक गायन नृत्य दिखाये ।।"
  },
  {
    "text": "सेवा में जो रही देवियाँ, रखती खुश माँ को दिन रतियां ।।\nजन्म सेठ बदी चौदश के दिन, घन्टे अनहद बजे गगन घन ।।\nतीनों ज्ञान लोक सुखदाता, मंगल सकल हर्ष गुण लाता ।।\nइन्द्र देव सुर सेवा करते, विद्या कला ज्ञान गुण बढ़ते ।।"
  },
  {
    "text": "अंग-अंग सुन्दर मनमोहन, रत्न जड़ित तन वस्त्राभूषण ।।\nबल विक्रम यश वैभव काजा, जीते छहों खण्ड के राजा ।।\nन्यायवान दानी उपचारी, प्रजा हर्षित निर्भय सारी ।।\nदीन अनाथ दुखी नही कोई, होती उत्तम वस्तु वोई ।।"
  },
  {
    "text": "ऊँचे आप आठ सौ गज थे, वदन स्वर्ण अरू चिन्ह हिरण थे ।।\nशक्ति ऐसी थी जिस्मानी, वरी हजार छानवें रानी ।।\nलख चौरासी हाथी रथ थे, घोड़े करोङ अठारह शुभ थे ।।\nसहस पचास भूप के राजन, अरबो सेवा में सेवक जन ।।"
  },
  {
    "text": "तीन करोड़ थी सुंदर गईयां, इच्छा पूर्ण करें नौ निधियां ।।\nचौदह रतन व चक्र सुदर्शन, उतम भोग वस्तुएं अनगिन ।।\nथी अड़तालीस कोङ ध्वजायें, कुंडल चंद्र सूर्य सम छाये ।।\nअमृत गर्भ नाम का भोजन, लाजवाब ऊंचा सिंहासन ।।"
  },
  {
    "text": "लाखो मंदिर भवन सुसज्जित, नार सहित तुम जिसमें शोभित ।।\nजितना सुख था शांतिनाथ को, अनुभव होता ज्ञानवान को ।।\nचलें जिव जो त्याग धर्म पर, मिले ठाठ उनको ये सुखकर ।।\nपचीस सहस्त्रवर्ष सुख पाकर, उमङा त्याग हितंकर तुमपर ।।"
  },
  {
    "text": "वैभव सब सपने सम माना, जग तुमने क्षणभंगुर जाना ।।\nज्ञानोदय जो हुआ तुम्हारा, पाये शिवपुर भी संसारा ।।\nकामी मनुज काम को त्यागें, पापी पाप कर्म से भागे ।।\nसुत नारायण तख्त बिठाया, तिलक चढ़ा अभिषेक कराया ।।"
  },
  {
    "text": "नाथ आपको बिठा पालकी, देव चले ले राह गगन की ।।\nइत उत इन्दर चँवर ढुरवें, मंगल गाते वन पहुँचावें ।।\nभेष दिगम्बर अपना कीना, केश लोच पन मुष्ठी कीना ।।\nपूर्ण हुआ उपवास छटा जब, शुद्धाहार चले लेने तब ।।"
  },
  {
    "text": "कर तीनों वैराग चिन्तवन, चारों ज्ञान किये सम्पादन ।।\nचार हाथ मग चलतें चलते, षट् कायिक की रक्षा करते ।।\nमनहर मीठे वचन उचरते, प्राणिमात्र का दुखड़ा हरते ।।\nनाशवान काया यह प्यारी, इससे ही यह रिश्तेदारी ।।"
  },
  {
    "text": "इससे मात पिता सुत नारी, इसके कारण फिरो दुखारी ।।\nगर यह तन प्यारा सगता, तरह तरह का रहेगा मिलता ।।\nतज नेहा काया माया का , हो भरतार मोक्ष दारा का ।।\nविषय भोग सब दुख का कारण, त्याग धर्म ही शिव के साधन ।।"
  },
  {
    "text": "निधि लक्ष्मी जो कोई त्यागे, उसके पीछे पीछे भागे ।।\nप्रेम रूप जो इसे बुलावे, उसके पास कभी नही आवे ।।\nकरने को जग का निस्तारा, छहों खण्ड का राज विसारा ।।\nदेवी देव सुरा सर आये, उत्तम तप कल्याण मनाये ।।"
  },
  {
    "text": "पूजन नृत्य करें नत मस्तक, गाई महिमा प्रेम पूर्वक ।।\nकरते तुम आहार जहाँ पर, देव रतन वर्षाते उस घर ।।\nजिस घर दान पात्र को मिलता, घर वह नित्य फूलता-फलता ।।\nआठों गुण सिद्धों के ध्याकर, दशों धर्म चित काय तपाकर ।।"
  },
  {
    "text": "केवल ज्ञान आपने पाया, लाखों प्राणी पार लगाया ।।\nसमवशरण में धंवनि खिराई, प्राणी मात्र समझ में आई ।।\nसमवशरण प्रभु का जहाँ जाता, कोस चार सौ तक सुख पाता ।।\nफूल फलादिक मेवा आती, हरी भरी खेती लहराती ।।"
  },
  {
    "text": "सेवा में छत्तिस थे गणधार, महिमा मुझसे क्या हो वर्णन ।।\nनकुल सर्प मृग हरी से प्राणी, प्रेम सहित मिल पीते पानी ।।।\nआप चतुर्मुख विराजमान थे, मोक्ष मार्ग को दिव्यवान थे ।।\nकरते आप विहार गगन में अन्तरिक्ष थे समवशरण में ।।"
  },
  {
    "text": "तीनो जगत आनन्दित किने, हित उपदेश हजारो दीने ।।\nपौने लाख वर्ष हित कीना, उम्र रही जब एक महीना ।।\nश्री सम्मेद शिखर पर आये, अजर अमर पद तुमनेे पाये ।।\nनिष्पृह कर उद्धार जगत के, गये मोक्ष तुम लाख वर्ष के ।।"
  },
  {
    "text": "आंक सकें क्या छवी ज्ञान की, जोत सुर्य सम अटल आपकी ।।\nबहे सिन्धु सम गुण की धारा, रहे सुमत चित नाम तुम्हारा ।।"
  },
  {
    "text": "नित चालीस ही बार पाठ करें चालीस दिन ।\nखेये सुगन्ध अपार, शांतिनाथ के सामने ।।\nहोवे चित प्रसन्न, भय चिंता शंका मिटे ।\nपाप होय सब हन्न, बल विद्या वैभव बढ़े ।।"
  }
]