[
  {
    "text": "॥ दोहा॥"
  },
  {
    "text": "जय जय तुलसी भगवती सत्यवती सुखदानी।\nनमो नमो हरि प्रेयसी श्री वृन्दा गुन खानी॥"
  },
  {
    "text": "श्री हरि शीश बिरजिनी, देहु अमर वर अम्ब।\nजनहित हे वृन्दावनी अब न करहु विलम्ब॥"
  },
  {
    "text": "॥ चौपाई ॥"
  },
  {
    "text": "धन्य धन्य श्री तलसी माता। महिमा अगम सदा श्रुति गाता॥\nहरि के प्राणहु से तुम प्यारी। हरीहीँ हेतु कीन्हो तप भारी॥"
  },
  {
    "text": "जब प्रसन्न है दर्शन दीन्ह्यो। तब कर जोरी विनय उस कीन्ह्यो॥\nहे भगवन्त कन्त मम होहू। दीन जानी जनि छाडाहू छोहु॥"
  },
  {
    "text": "सुनी लक्ष्मी तुलसी की बानी। दीन्हो श्राप कध पर आनी॥\nउस अयोग्य वर मांगन हारी। होहू विटप तुम जड़ तनु धारी॥"
  },
  {
    "text": "सुनी तुलसी हीँ श्रप्यो तेहिं ठामा। करहु वास तुहू नीचन धामा॥\nदियो वचन हरि तब तत्काला। सुनहु सुमुखी जनि होहू बिहाला॥"
  },
  {
    "text": "समय पाई व्हौ रौ पाती तोरा। पुजिहौ आस वचन सत मोरा॥\nतब गोकुल मह गोप सुदामा। तासु भई तुलसी तू बामा॥"
  },
  {
    "text": "कृष्ण रास लीला के माही। राधे शक्यो प्रेम लखी नाही॥\nदियो श्राप तुलसिह तत्काला। नर लोकही तुम जन्महु बाला॥"
  },
  {
    "text": "यो गोप वह दानव राजा। शङ्ख चुड नामक शिर ताजा॥\nतुलसी भई तासु की नारी। परम सती गुण रूप अगारी॥"
  },
  {
    "text": "अस द्वै कल्प बीत जब गयऊ। कल्प तृतीय जन्म तब भयऊ॥\nवृन्दा नाम भयो तुलसी को। असुर जलन्धर नाम पति को॥"
  },
  {
    "text": "करि अति द्वन्द अतुल बलधामा। लीन्हा शंकर से संग्राम॥\nजब निज सैन्य सहित शिव हारे। मरही न तब हर हरिही पुकारे॥"
  },
  {
    "text": "पतिव्रता वृन्दा थी नारी। कोऊ न सके पतिहि संहारी॥\nतब जलन्धर ही भेष बनाई। वृन्दा ढिग हरि पहुच्यो जाई॥"
  },
  {
    "text": "श्री माता तुलसी चालीसा \nशिव हित लही करि कपट प्रसंगा। कियो सतीत्व धर्म तोही भंगा॥\nभयो जलन्धर कर संहारा। सुनी उर शोक उपारा॥"
  },
  {
    "text": "तिही क्षण दियो कपट हरि टारी। लखी वृन्दा दुःख गिरा उचारी॥\nजलन्धर जस हत्यो अभीता। सोई रावन तस हरिही सीता॥"
  },
  {
    "text": "अस प्रस्तर सम ह्रदय तुम्हारा। धर्म खण्डी मम पतिहि संहारा॥\nयही कारण लही श्राप हमारा। होवे तनु पाषाण तुम्हारा॥"
  },
  {
    "text": "सुनी हरि तुरतहि वचन उचारे। दियो श्राप बिना विचारे॥\nलख्यो न निज करतूती पति को। छलन चह्यो जब पारवती को॥"
  },
  {
    "text": "जड़मति तुहु अस हो जड़रूपा। जग मह तुलसी विटप अनूपा॥\nधग्व रूप हम शालिग्रामा। नदी गण्डकी बीच ललामा॥"
  },
  {
    "text": "जो तुलसी दल हमही चढ़ इहैं। सब सुख भोगी परम पद पईहै॥\nबिनु तुलसी हरि जलत शरीरा। अतिशय उठत शीश उर पीरा॥"
  },
  {
    "text": "जो तुलसी दल हरि शिर धारत। सो सहस्त्र घट अमृत डारत॥\nतुलसी हरि मन रञ्जनी हारी। रोग दोष दुःख भंजनी हारी॥"
  },
  {
    "text": "प्रेम सहित हरि भजन निरन्तर। तुलसी राधा में नाही अन्तर॥\nव्यन्जन हो छप्पनहु प्रकारा। बिनु तुलसी दल न हरीहि प्यारा॥"
  },
  {
    "text": "सकल तीर्थ तुलसी तरु छाही। लहत मुक्ति जन संशय नाही॥\nकवि सुन्दर इक हरि गुण गावत। तुलसिहि निकट सहसगुण पावत॥"
  },
  {
    "text": "बसत निकट दुर्बासा धामा। जो प्रयास ते पूर्व ललामा॥\nपाठ करहि जो नित नर नारी। होही सुख भाषहि त्रिपुरारी॥"
  },
  {
    "text": "॥दोहा॥\nतुलसी चालीसा पढ़ही तुलसी तरु ग्रह धारी।\nदीपदान करि पुत्र फल पावही बन्ध्यहु नारी॥"
  },
  {
    "text": "सकल दुःख दरिद्र हरि हार ह्वै परम प्रसन्न।\nआशिय धन जन लड़हि ग्रह बसही पूर्णा अत्र॥"
  },
  {
    "text": "लाही अभिमत फल जगत मह लाही पूर्ण सब काम।\nजेई दल अर्पही तुलसी तंह सहस बसही हरीराम॥"
  },
  {
    "text": "तुलसी महिमा नाम लख तुलसी सूत सुखराम।\nमानस चालीस रच्यो जग महं तुलसीदास॥"
  },
  {
    "text": "।। इति तुलसी चालीसा समाप्त ।।"
  }
]