[
  {
    "text": "विष्णुरुवाच-\nभावं विदित्वा सुरराट्च तस्याः प्रोवाच कामं पुरतः स्थितं सः ।\nन चास्ति शक्या स्मर ते जयाय सत्यात्मकध्यान सुदंशिता सती १।\nधर्माख्य चापं स्वकरे गृहीत्वा ज्ञानाभिधानं वरमेव बाणम् ।\nयोद्धुं रणे संप्रति संस्थिता सती वीरो यथा दर्पितवीर्यभावः २।\nजिगीषयेयं पुरुषार्थमेव त्वमात्मनः कुरुषे पौरुषं तु ।\nत्वामद्य जेतुं समरे समर्था यद्भाव्यमेवं तदिहैव चिंत्यम् ३।\nदग्धोसि पूर्वं त्वमिहैव शंभुना महात्मना तेन समं विरोधम् ।\nकृत्वा फलं तस्य विकर्मणश्च जातोस्यनंगः स्मर सत्यमेव ४।\nयथा त्वया कर्म कृतं पुरा स्मर फलं तु प्राप्तं तु तथैव तीव्रम् ।\nसुकुत्सितां योनिमवाप्स्यसि ध्रुवं साध्व्यानया सार्धमिहैव कथ्यसे ५।\nये ज्ञानवंतः पुरुषा जगत्त्रये वैरं प्रकुर्वन्ति महात्मभिः समम् ।\nभुंजन्ति ते दुष्कृतमेवतत्फलं दुःखान्वितं रूपविनाशनं च ६।\nव्याघुष्य आवां तु व्रजाव काम एनां परित्यज्य सतीं प्रयुज्य ।\nसत्याः प्रसंगेन पुरा मया तु लब्धं फलं पापमयं त्वसह्यम् ७।\nत्वमेव जानासि चरित्रमेतच्छप्तोस्मि तेनापि च गौतमेन ।\nजातश्च मेषवृषणः सदा ह्यहं भवान्गतो मां तु विहाय तत्र ८।\nतेजः प्रभावो ह्यतुलः सतीनां धाता समर्थः सहितुं न सूर्यः ।\nसुकुत्सितं रूपमिदं तु रक्षेत्पुरानुसूया मुनिना हि शप्तम् ९।\nनिरुध्य सूर्यं परिवेगवंतमुद्यंतमेवं प्रभया सुदीप्तम् ।\nभर्तुश्च मृत्युं परिबाधमानं मांडव्यशापस्य च कौंडिनस्य १०।\nअत्रेः प्रिया सत्यपतिव्रता तया स्वपुत्रतां देवत्रयं हि नीतम् ।\nन किं पुरा मन्मथ ते श्रुतं सदा संस्कारयुक्ताः प्रभवंति सत्यः ११।\nसावित्रीनाम्नी द्युमत्सेनपुत्री नीतं प्रियं सा पुनरानिनाय ।\nयमादिहैवाश्वपतेः सुपुत्रं सती त्वमेवं परिसंश्रुतं च १२।\nअग्नेः शिखां कः परिसंस्पृशेद्वै तरेद्धिकः सागरमेव मूढः ।\nगले तु बद्धासु शिलां भुजाभ्यां को वा सतीं वश्यति वीतरागाम् १३।\nउक्ते तु वाक्ये बहुनीतियुक्ते इंद्रेण कामस्य सुशिक्षणार्थम् ।\nआकर्ण्य वाक्यं मकरध्वजस्तु उवाच देवेंद्रमथैनमेव १४।\nकाम उवाच-\nतवातिदेशादहमागतो वै धैर्यं सुहृत्त्वं पुरुषार्थमेव ।\nत्यक्त्वा तदर्थं परिभाषसे मां निःसत्वरूपं बहुभीतियुक्तम् १५।\nव्याबुद्धि यास्यामि यदा सुरेशस्याल्लोकमध्ये मम कीर्तिनाशः ।\nऊढिंकरोमानविहीन एव सर्वे वदिष्यंत्यनया जितं माम् १६।\nये वै जिता देवगणाश्च दानवाः पूर्वं मुनींद्रास्तपसः प्रयुक्ताः ।\nहास्यं करिष्यंति ममापि सद्यो नार्या जितो मन्मथ एष भीमः १७।\nतस्मात्प्रयास्यामि त्वयैव सार्धमस्या बलं मानमतः सुरेश ।\nतेजश्च धैर्यं परिणाशयिष्ये कस्माद्भवानत्र बिभेति शक्र १८।\nसंबोध्य चैवं स सुराधिनाथं चापं गृहीतं सशरं सुपुष्पम् ।\nउवाच क्रीडां पुरतः स्थितां तां विधाय मायां भवती प्रयातु १९।\nवैश्यस्य भार्यां सुकलां सुपुण्यां सत्येस्थितां धर्मविदां गुणज्ञाम् ।\nइतो हि गत्वा कुरु कार्यमुक्तं साहाय्यरूपं च प्रिये सखे शृणु २०।\nक्रीडां समाभाष्य ततो मनोभवस्त्वंते स्थितां प्रीतिमथाह्वयत्पुनः ।\nकार्यं भवत्या ममकार्यमुत्तममे तां सुस्नेहैः परिभावयत्वम् २१।\nइंद्रं हि दृष्ट्वा सुकला यथा भवेत्स्नेहानुगा चारुविलोचनेयम् ।\nतैस्तैः प्रभावैर्गुणवाक्ययुक्तैर्नयस्व वश्यं च प्रिये सखे शृणु २२।\nभो भोः सखे साधय गच्छ शीघ्रं मायामयं नंदनरूपयुक्तम् ।\nपुष्पोपयुक्तं च फलप्रधानं घुष्टं रुतैः कोकिलषट्पदानाम् २३।\nआहूय वीरं मकरंदमेव रसायनं स्वादुगुणैरुपेतम् ।\nसहानिलाद्यैर्निजकर्मयुक्तैः संप्रेषयित्वा पुनरेव कामम् २४।\nएवं समादिश्य महत्ससैन्यं त्रैलोक्यसंमोहकरं तु कामः ।\nचक्रे प्रयाणं सुरराजसार्धं संमोहनायैव महासतीं ताम् २५।"
  }
]