[
  {
    "text": "॥ ॐ नमो भगवते वासुदेवाय ॥"
  },
  {
    "text": "मैत्रेय उवाच\nपितृभ्यां प्रस्थिते साध्वी पतिमिङ्गितकोविदा ।नित्यं पर्यचरत्प्रीत्या भवानीव भवं प्रभुम् ॥ १ ॥"
  },
  {
    "text": "Translation: Maitreya continued: After the departure of her parents, the chaste woman Devahūti, who could understand the desires of her husband, served him constantly with great love, as Bhavānī, the wife of Lord Śiva, serves her husband."
  },
  {
    "text": "विश्रम्भेणात्मशौचेन गौरवेण दमेन च ।शुश्रूषया सौहृदेन वाचा मधुरया च भो: ॥ २ ॥"
  },
  {
    "text": "Translation: O Vidura, Devahūti served her husband with intimacy and great respect, with control of the senses, with love and with sweet words."
  },
  {
    "text": "विसृज्य कामं दम्भं च द्वेषं लोभमघं मदम् ।अप्रमत्तोद्यता नित्यं तेजीयांसमतोषयत् ॥ ३ ॥"
  },
  {
    "text": "Translation: Working sanely and diligently, she pleased her very powerful husband, giving up all lust, pride, envy, greed, sinful activities and vanity."
  },
  {
    "text": "स वै देवर्षिवर्यस्तां मानवीं समनुव्रताम् ।दैवाद्गरीयस: पत्युराशासानां महाशिष: ॥ ४ ॥कालेन भूयसा क्षामां कर्शितां व्रतचर्यया ।प्रेमगद्गदया वाचा पीडित: कृपयाब्रवीत् ॥ ५ ॥"
  },
  {
    "text": "Translation: The daughter of Manu, who was fully devoted to her husband, looked upon him as greater even than providence. Thus she expected great blessings from him. Having served him for a long time, she grew weak and emaciated due to her religious observances. Seeing her condition, Kardama, the foremost of celestial sages, was overcome with compassion and spoke to her in a voice choked with great love."
  },
  {
    "text": "कर्दम उवाचतुष्टोऽहमद्य तव मानवि मानदाया:शुश्रूषया परमया परया च भक्त्या ।यो देहिनामयमतीव सुहृत्स देहोनावेक्षित: समुचित: क्षपितुं मदर्थे ॥ ६ ॥"
  },
  {
    "text": "Translation: Kardama Muni said: O respectful daughter of Svāyambhuva Manu, today I am very much pleased with you for your great devotion and most excellent loving service. Since the body is so dear to embodied beings, I am astonished that you have neglected your own body to use it on my behalf."
  },
  {
    "text": "ये मे स्वधर्मनिरतस्य तप:समाधि-विद्यात्मयोगविजिता भगवत्प्रसादा: ।तानेव ते मदनुसेवनयावरुद्धान्द‍ृष्टिं प्रपश्य वितराम्यभयानशोकान् ॥ ७ ॥"
  },
  {
    "text": "Translation: Kardama Muni continued: I have achieved the blessings of the Lord in discharging my own religious life of austerity, meditation and Kṛṣṇa consciousness. Although you have not yet experienced these achievements, which are free from fear and lamentation, I shall offer them all to you because you are engaged in my service. Now just look at them. I am giving you the transcendental vision to see how nice they are."
  },
  {
    "text": "अन्ये पुनर्भगवतो भ्रुव उद्विजृम्भ-विभ्रंशितार्थरचना: किमुरुक्रमस्य ।सिद्धासि भुङ्‌क्ष्व विभवान्निजधर्मदोहान्दिव्यान्नरैर्दुरधिगान्नृपविक्रियाभि: ॥ ८ ॥"
  },
  {
    "text": "Translation: Kardama Muni continued: What is the use of enjoyments other than the Lord’s grace? All material achievements are subject to be annihilated simply by a movement of the eyebrows of Lord Viṣṇu, the Supreme Personality of Godhead. By your principles of devotion to your husband, you have achieved and can enjoy transcendental gifts very rarely obtained by persons proud of aristocracy and material possessions."
  },
  {
    "text": "एवं ब्रुवाणमबलाखिलयोगमाया-विद्याविचक्षणमवेक्ष्य गताधिरासीत् ।सम्प्रश्रयप्रणयविह्वलया गिरेषद्-व्रीडावलोकविलसद्धसिताननाह ॥ ९ ॥"
  },
  {
    "text": "Translation: Upon hearing the speaking of her husband, who excelled in knowledge of all kinds of transcendental science, innocent Devahūti was very satisfied. Her smiling face shining with a slightly bashful glance, she spoke in a choked voice because of great humility and love."
  },
  {
    "text": "देवहूतिरुवाचराद्धं बत द्विजवृषैतदमोघयोग-मायाधिपे त्वयि विभो तदवैमि भर्त: ।यस्तेऽभ्यधायि समय: सकृदङ्गसङ्गोभूयाद्गरीयसि गुण: प्रसव: सतीनाम् ॥ १० ॥"
  },
  {
    "text": "Translation: Śrī Devahūti said: My dear husband, O best of brāhmaṇas, I know that you have achieved perfection and are the master of all the infallible mystic powers because you are under the protection of yoga-māyā, the transcendental nature. But you once made a promise that our bodily union should now fulfill, since children are a great quality for a chaste woman who has a glorious husband."
  },
  {
    "text": "तत्रेतिकृत्यमुपशिक्ष यथोपदेशंयेनैष मे कर्शितोऽतिरिरंसयात्मा ।सिद्ध्येत ते कृतमनोभवधर्षितायादीनस्तदीश भवनं सद‍ृशं विचक्ष्व ॥ ११ ॥"
  },
  {
    "text": "Translation: Devahūti continued: My dear lord, I am struck by excited emotion for you. Therefore kindly make what arrangements must be made according to the scriptures so that my skinny body, emaciated through unsatisfied passion, may be rendered fit for you. Also, my lord, please think of a suitable house for this purpose."
  },
  {
    "text": "मैत्रेय उवाचप्रियाया: प्रियमन्विच्छन् कर्दमो योगमास्थित: ।विमानं कामगं क्षत्तस्तर्ह्येवाविरचीकरत् ॥ १२ ॥"
  },
  {
    "text": "Translation: Maitreya continued: O Vidura, seeking to please his beloved wife, the sage Kardama exercised his yogic power and instantly produced an aerial mansion that could travel at his will."
  },
  {
    "text": "सर्वकामदुघं दिव्यं सर्वरत्नसमन्वितम् ।सर्वर्द्ध्युपचयोदर्कं मणिस्तम्भैरुपस्कृतम् ॥ १३ ॥"
  },
  {
    "text": "Translation: It was a wonderful structure, bedecked with all sorts of jewels, adorned with pillars of precious stones, and capable of yielding whatever one desired. It was equipped with every form of furniture and wealth, which tended to increase in the course of time."
  },
  {
    "text": "दिव्योपकरणोपेतं सर्वकालसुखावहम् ।पट्टिकाभि: पताकाभिर्विचित्राभिरलंकृतम् ॥ १४ ॥स्रग्भिर्विचित्रमाल्याभिर्मञ्जुशिञ्जत्षडङ्‌घ्रिभि: ।दुकूलक्षौमकौशेयैर्नानावस्रैर्विराजितम् ॥ १५ ॥"
  },
  {
    "text": "Translation: The castle was fully equipped with all necessary paraphernalia, and it was pleasing in all seasons. It was decorated all around with flags, festoons and artistic work of variegated colors. It was further embellished with wreaths of charming flowers that attracted sweetly humming bees and with tapestries of linen, silk and various other fabrics."
  },
  {
    "text": "उपर्युपरि विन्यस्तनिलयेषु पृथक्पृथक् ।क्षिप्तै: कशिपुभि: कान्तं पर्यङ्कव्यजनासनै: ॥ १६ ॥"
  },
  {
    "text": "Translation: The palace looked charming, with beds, couches, fans and seats, all separately arranged in seven stories."
  },
  {
    "text": "तत्र तत्र विनिक्षिप्तनानाशिल्पोपशोभितम् ।महामरकतस्थल्या जुष्टं विद्रुमवेदिभि: ॥ १७ ॥"
  },
  {
    "text": "Translation: Its beauty was enhanced by artistic engravings here and there on the walls. The floor was of emerald, with coral daises."
  },
  {
    "text": "द्वा:सु विद्रुमदेहल्या भातं वज्रकपाटवत् ।शिखरेष्विन्द्रनीलेषु हेमकुम्भैरधिश्रितम् ॥ १८ ॥"
  },
  {
    "text": "Translation: The palace was very beautiful, with its coral thresholds at the entrances and its doors bedecked with diamonds. Gold pinnacles crowned its domes of sapphire."
  },
  {
    "text": "चक्षुष्मत्पद्मरागाग्र्‍यैर्वज्रभित्तिषु निर्मितै: ।जुष्टं विचित्रवैतानैर्महार्हैर्हेमतोरणै: ॥ १९ ॥"
  },
  {
    "text": "Translation: With the choicest rubies set in its diamond walls, it appeared as though possessed of eyes. It was furnished with wonderful canopies and greatly valuable gates of gold."
  },
  {
    "text": "हंसपारावतव्रातैस्तत्र तत्र निकूजितम् ।कृत्रिमान् मन्यमानै: स्वानधिरुह्याधिरुह्य च ॥ २० ॥"
  },
  {
    "text": "Translation: Here and there in that palace were multitudes of live swans and pigeons, as well as artificial swans and pigeons so lifelike that the real swans rose above them again and again, thinking them live birds like themselves. Thus the palace vibrated with the sounds of these birds."
  },
  {
    "text": "विहारस्थानविश्रामसंवेशप्राङ्गणाजिरै: ।यथोपजोषं रचितैर्विस्मापनमिवात्मन: ॥ २१ ॥"
  },
  {
    "text": "Translation: The castle had pleasure grounds, resting chambers, bedrooms and inner and outer yards designed with an eye to comfort. All this caused astonishment to the sage himself."
  },
  {
    "text": "ईद‍ृग्गृहं तत्पश्यन्तीं नातिप्रीतेन चेतसा ।सर्वभूताशयाभिज्ञ: प्रावोचत्कर्दम: स्वयम् ॥ २२ ॥"
  },
  {
    "text": "Translation: When he saw Devahūti looking at the gigantic opulent palace with a displeased heart, Kardama Muni could understand her feelings because he could study the heart of anyone. Thus he personally addressed his wife as follows."
  },
  {
    "text": "निमज्ज्यास्मिन् हृदे भीरु विमानमिदमारुह ।इदं शुक्लकृतं तीर्थमाशिषां यापकं नृणाम् ॥ २३ ॥"
  },
  {
    "text": "Translation: My dear Devahūti, you look very much afraid. First bathe in Lake Bindu-sarovara, created by Lord Viṣṇu Himself, which can grant all the desires of a human being, and then mount this airplane."
  },
  {
    "text": "सा तद्भर्तु: समादाय वच: कुवलयेक्षणा ।सरजं बिभ्रती वासो वेणीभूतांश्च मूर्धजान् ॥ २४ ॥"
  },
  {
    "text": "Translation: The lotus-eyed Devahūti accepted the order of her husband. Because of her dirty dress and the locks of matted hair on her head, she did not look very attractive."
  },
  {
    "text": "अङ्गं च मलपङ्केन संछन्नं शबलस्तनम् ।आविवेश सरस्वत्या: सर: शिवजलाशयम् ॥ २५ ॥"
  },
  {
    "text": "Translation: Her body was coated with a thick layer of dirt, and her breasts were discolored. She dove, however, into the lake, which contained the sacred waters of the Sarasvatī."
  },
  {
    "text": "सान्त:सरसि वेश्मस्था: शतानि दश कन्यका: ।सर्वा: किशोरवयसो ददर्शोत्पलगन्धय: ॥ २६ ॥"
  },
  {
    "text": "Translation: In a house inside the lake she saw one thousand girls, all in the prime of youth and fragrant like lotuses."
  },
  {
    "text": "तां दृष्ट्वा सहसोत्थाय प्रोचु: प्राञ्जलय: स्त्रिय: ।वयं कर्मकरीस्तुभ्यं शाधि न: करवाम किम् ॥ २७ ॥"
  },
  {
    "text": "Translation: Seeing her, the damsels suddenly rose and said with folded hands, “We are your maidservants. Tell us what we can do for you.”"
  },
  {
    "text": "स्‍नानेन तां महार्हेण स्‍नापयित्वा मनस्विनीम् ।दुकूले निर्मले नूत्ने ददुरस्यै च मानदा: ॥ २८ ॥"
  },
  {
    "text": "Translation: The girls, being very respectful to Devahūti, brought her forth, and after bathing her with valuable oils and ointments, they gave her fine, new, spotless cloth to cover her body."
  },
  {
    "text": "भूषणानि परार्ध्यानि वरीयांसि द्युमन्ति च ।अन्नं सर्वगुणोपेतं पानं चैवामृतासवम् ॥ २९ ॥"
  },
  {
    "text": "Translation: They then decorated her with very excellent and valuable jewels, which shone brightly. Next they offered her food containing all good qualities, and a sweet inebriating drink called āsavam."
  },
  {
    "text": "अथादर्शे स्वमात्मानं स्रग्विणं विरजाम्बरम् ।विरजं कृतस्वस्त्ययनं कन्याभिर्बहुमानितम् ॥ ३० ॥"
  },
  {
    "text": "Translation: Then in a mirror she beheld her own reflection. Her body was completely freed from all dirt, and she was adorned with a garland. Dressed in unsullied robes and decorated with auspicious marks of tilaka, she was served very respectfully by the maids."
  },
  {
    "text": "स्‍नातं कृतशिर:स्‍नानं सर्वाभरणभूषितम् ।निष्कग्रीवं वलयिनं कूजत्काञ्चननूपुरम् ॥ ३१ ॥"
  },
  {
    "text": "Translation: Her entire body, including her head, was completely bathed, and she was decorated all over with ornaments. She wore a special necklace with a locket. There were bangles on her wrists and tinkling anklets of gold about her ankles."
  },
  {
    "text": "श्रोण्योरध्यस्तया काञ्‍च्या काञ्चन्या बहुरत्नया ।हारेण च महार्हेण रुचकेन च भूषितम् ॥ ३२ ॥"
  },
  {
    "text": "Translation: About her hips she wore a girdle of gold, set with numerous jewels, and she was further adorned with a precious pearl necklace and auspicious substances."
  },
  {
    "text": "सुदता सुभ्रुवा श्लक्ष्णस्‍निग्धापाङ्गेन चक्षुषा ।पद्मकोशस्पृधा नीलैरलकैश्च लसन्मुखम् ॥ ३३ ॥"
  },
  {
    "text": "Translation: Her countenance shone, with beautiful teeth and charming eyebrows. Her eyes, distinguished by lovely moist corners, defeated the beauty of lotus buds. Her face was surrounded by dark curling tresses."
  },
  {
    "text": "यदा सस्मार ऋषभमृषीणां दयितं पतिम् ।तत्र चास्ते सह स्त्रीभिर्यत्रास्ते स प्रजापति: ॥ ३४ ॥"
  },
  {
    "text": "Translation: When she thought of her great husband, the best of the sages, Kardama Muni, who was very dear to her, she, along with all the maidservants, at once appeared where he was."
  },
  {
    "text": "भर्तु: पुरस्तादात्मानं स्त्रीसहस्रवृतं तदा ।निशाम्य तद्योगगतिं संशयं प्रत्यपद्यत ॥ ३५ ॥"
  },
  {
    "text": "Translation: She was amazed to find herself surrounded by a thousand maids in the presence of her husband and to witness his yogic power."
  },
  {
    "text": "स तां कृतमलस्‍नानां विभ्राजन्तीमपूर्ववत् ।आत्मनो बिभ्रतीं रूपं संवीतरुचिरस्तनीम् ॥ ३६ ॥विद्याधरीसहस्रेण सेव्यमानां सुवाससम् ।जातभावो विमानं तदारोहयदमित्रहन् ॥ ३७ ॥"
  },
  {
    "text": "Translation: The sage could see that Devahūti had washed herself clean and was shining forth as though no longer his former wife. She had regained her own original beauty as the daughter of a prince. Dressed in excellent robes, her charming breasts duly girded, she was waited upon by a thousand Gandharva girls. O destroyer of the enemy, his fondness for her grew, and he placed her on the aerial mansion."
  },
  {
    "text": "तस्मिन्नलुप्तमहिमा प्रिययानुरक्तोविद्याधरीभिरुपचीर्णवपुर्विमाने ।बभ्राज उत्कचकुमुद्गणवानपीच्य-स्ताराभिरावृत इवोडुपतिर्नभ:स्थ: ॥ ३८ ॥"
  },
  {
    "text": "Translation: Though seemingly attached to his beloved consort while served by the Gandharva girls, the sage did not lose his glory, which was mastery over his self. In the aerial mansion, Kardama Muni with his consort shone as charmingly as the moon in the midst of the stars in the sky, which causes rows of lilies to open in ponds at night."
  },
  {
    "text": "तेनाष्टलोकपविहारकुलाचलेन्द्र-द्रोणीस्वनङ्गसखमारुतसौभगासु ।सिद्धैर्नुतो द्युधुनिपातशिवस्वनासुरेमे चिरं धनदवल्ललनावरूथी ॥ ३९ ॥"
  },
  {
    "text": "Translation: In that aerial mansion he traveled to the pleasure valleys of Mount Meru, which were rendered all the more beautiful by cool, gentle, fragrant breezes that stimulated passion. In these valleys, the treasurer of the gods, Kuvera, surrounded by beautiful women and praised by the Siddhas, generally enjoys pleasure. Kardama Muni also, surrounded by the beautiful damsels and his wife, went there and enjoyed for many, many years."
  },
  {
    "text": "वैश्रम्भके सुरसने नन्दने पुष्पभद्रके ।मानसे चैत्ररथ्ये च स रेमे रामया रत: ॥ ४० ॥"
  },
  {
    "text": "Translation: Satisfied by his wife, he enjoyed in that aerial mansion not only on Mount Meru but in different gardens known as Vaiśrambhaka, Surasana, Nandana, Puṣpabhadraka and Caitrarathya, and by the Mānasa-sarovara Lake."
  },
  {
    "text": "भ्राजिष्णुना विमानेन कामगेन महीयसा ।वैमानिकानत्यशेत चरँल्लोकान् यथानिल: ॥ ४१ ॥"
  },
  {
    "text": "Translation: He traveled in that way through the various planets, as the air passes uncontrolled in every direction. Coursing through the air in that great and splendid aerial mansion, which could fly at his will, he surpassed even the demigods."
  },
  {
    "text": "किं दुरापादनं तेषां पुंसामुद्दामचेतसाम् ।यैराश्रितस्तीर्थपदश्चरणो व्यसनात्यय: ॥ ४२ ॥"
  },
  {
    "text": "Translation: What is difficult to achieve for determined men who have taken refuge of the Supreme Personality of Godhead’s lotus feet? His feet are the source of sacred rivers like the Ganges, which put an end to the dangers of mundane life."
  },
  {
    "text": "प्रेक्षयित्वा भुवो गोलं पत्‍न्यै यावान् स्वसंस्थया ।बह्वाश्चर्यं महायोगी स्वाश्रमाय न्यवर्तत ॥ ४३ ॥"
  },
  {
    "text": "Translation: After showing his wife the globe of the universe and its different arrangements, full of many wonders, the great yogī Kardama Muni returned to his own hermitage."
  },
  {
    "text": "विभज्य नवधात्मानं मानवीं सुरतोत्सुकाम् ।रामां निरमयन् रेमे वर्षपूगान्मुहूर्तवत् ॥ ४४ ॥"
  },
  {
    "text": "Translation: After coming back to his hermitage, he divided himself into nine personalities just to give pleasure to Devahūti, the daughter of Manu, who was eager for sex life. In that way he enjoyed with her for many, many years, which passed just like a moment."
  },
  {
    "text": "तस्मिन् विमान उत्कृष्टां शय्यां रतिकरीं श्रिता ।न चाबुध्यत तं कालं पत्यापीच्येन सङ्गता ॥ ४५ ॥"
  },
  {
    "text": "Translation: In that aerial mansion, Devahūti, in the company of her handsome husband, situated on an excellent bed that increased sexual desires, could not realize how much time was passing."
  },
  {
    "text": "एवं योगानुभावेन दम्पत्यो रममाणयो: ।शतं व्यतीयु: शरद: कामलालसयोर्मनाक् ॥ ४६ ॥"
  },
  {
    "text": "Translation: While the couple, who eagerly longed for sexual pleasure, were thus enjoying themselves by virtue of mystic powers, a hundred autumns passed like a brief span of time."
  },
  {
    "text": "तस्यामाधत्त रेतस्तां भावयन्नात्मनात्मवित् ।नोधा विधाय रूपं स्वं सर्वसङ्कल्पविद्विभु: ॥ ४७ ॥"
  },
  {
    "text": "Translation: The powerful Kardama Muni was the knower of everyone’s heart, and he could grant whatever one desired. Knowing the spiritual soul, he regarded her as half of his body. Dividing himself into nine forms, he impregnated Devahūti with nine discharges of semen."
  },
  {
    "text": "अत: सा सुषुवे सद्यो देवहूति: स्त्रिय: प्रजा: ।सर्वास्ताश्चारुसर्वाङ्‍ग्यो लोहितोत्पलगन्धय: ॥ ४८ ॥"
  },
  {
    "text": "Translation: Immediately afterward, on the same day, Devahūti gave birth to nine female children, all charming in every limb and fragrant with the scent of the red lotus flower."
  },
  {
    "text": "पतिं सा प्रव्रजिष्यन्तं तदालक्ष्योशतीबहि: ।स्मयमाना विक्लवेन हृदयेन विदूयता ॥ ४९ ॥"
  },
  {
    "text": "Translation: When she saw her husband about to leave home, she smiled externally, but at heart she was agitated and distressed."
  },
  {
    "text": "लिखन्त्यधोमुखी भूमिं पदा नखमणिश्रिया ।उवाच ललितां वाचं निरुध्याश्रुकलां शनै: ॥ ५० ॥"
  },
  {
    "text": "Translation: She stood and scratched the ground with her foot, which was radiant with the luster of her gemlike nails. Her head bent down, she spoke in slow yet charming accents, suppressing her tears."
  },
  {
    "text": "देवहूतिरुवाचसर्वं तद्भगवान्मह्यमुपोवाह प्रतिश्रुतम् ।अथापि मे प्रपन्नाया अभयं दातुमर्हसि ॥ ५१ ॥"
  },
  {
    "text": "Translation: Śrī Devahūti said: My lord, you have fulfilled all the promises you gave me, yet because I am your surrendered soul, you should give me fearlessness too."
  },
  {
    "text": "ब्रह्मन्दुहितृभिस्तुभ्यं विमृग्या: पतय: समा: ।कश्चित्स्यान्मे विशोकाय त्वयि प्रव्रजिते वनम् ॥ ५२ ॥"
  },
  {
    "text": "Translation: My dear brāhmaṇa, as far as your daughters are concerned, they will find their own suitable husbands and go away to their respective homes. But who will give me solace after your departure as a sannyāsī?"
  },
  {
    "text": "एतावतालं कालेन व्यतिक्रान्तेन मे प्रभो ।इन्द्रियार्थप्रसङ्गेन परित्यक्तपरात्मन: ॥ ५३ ॥"
  },
  {
    "text": "Translation: Until now we have simply wasted so much of our time in sense gratification, neglecting to cultivate knowledge of the Supreme Lord."
  },
  {
    "text": "इन्द्रियार्थेषु सज्जन्त्या प्रसङ्गस्त्वयि मे कृत: ।अजानन्त्या परं भावं तथाप्यस्त्वभयाय मे ॥ ५४ ॥"
  },
  {
    "text": "Translation: Not knowing your transcendental situation, I have loved you while remaining attached to the objects of the senses. Nonetheless, let the affinity I have developed for you rid me of all fear."
  },
  {
    "text": "सङ्गो य: संसृतेर्हेतुरसत्सु विहितोऽधिया ।स एव साधुषु कृतो नि:सङ्गत्वाय कल्पते ॥ ५५ ॥"
  },
  {
    "text": "Translation: Association for sense gratification is certainly the path of bondage. But the same type of association, performed with a saintly person, leads to the path of liberation, even if performed without knowledge."
  },
  {
    "text": "नेह यत्कर्म धर्माय न विरागाय कल्पते ।न तीर्थपदसेवायै जीवन्नपि मृतो हि स: ॥ ५६ ॥"
  },
  {
    "text": "Translation: Anyone whose work is not meant to elevate him to religious life, anyone whose religious ritualistic performances do not raise him to renunciation, and anyone situated in renunciation that does not lead him to devotional service to the Supreme Personality of Godhead, must be considered dead, although he is breathing."
  },
  {
    "text": "साहं भगवतो नूनं वञ्चिता मायया द‍ृढम् ।यत्त्वां विमुक्तिदं प्राप्य न मुमुक्षेय बन्धनात् ॥ ५७ ॥"
  },
  {
    "text": "Translation: My lord, surely I have been solidly cheated by the insurmountable illusory energy of the Supreme Personality of Godhead, for in spite of having obtained your association, which gives liberation from material bondage, I did not seek such liberation."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                            त्रयोविंशोऽध्यायः ॥ २३ ॥"
  },
  {
    "text": "मैत्रेय उवाच\nनिर्वेदवादिनीमेवं मनोर्दुहितरं मुनि: ।दयालु: शालिनीमाह शुक्लाभिव्याहृतं स्मरन् ॥ १ ॥"
  },
  {
    "text": "Translation: Recalling the words of Lord Viṣṇu, the merciful sage Kardama replied as follows to Svāyambhuva Manu’s praiseworthy daughter, Devahūti, who was speaking words full of renunciation."
  },
  {
    "text": "ऋषिरुवाचमा खिदो राजपुत्रीत्थमात्मानं प्रत्यनिन्दिते ।भगवांस्तेऽक्षरो गर्भमदूरात्सम्प्रपत्स्यते ॥ २ ॥"
  },
  {
    "text": "Translation: The sage said: Do not be disappointed with yourself, O princess. You are actually praiseworthy. The infallible Supreme Personality of Godhead will shortly enter your womb as your son."
  },
  {
    "text": "धृतव्रतासि भद्रं ते दमेन नियमेन च ।तपोद्रविणदानैश्च श्रद्धया चेश्वरं भज ॥ ३ ॥"
  },
  {
    "text": "Translation: You have undertaken sacred vows. God will bless you. Hence you should worship the Lord with great faith, through sensory control, religious observances, austerities and gifts of your money in charity."
  },
  {
    "text": "स त्वयाराधित: शुक्लो वितन्वन्मामकंयश: ।छेत्ता ते हृदयग्रन्थिमौदर्यो ब्रह्मभावन: ॥ ४ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead, being worshiped by you, will spread my name and fame. He will vanquish the knot of your heart by becoming your son and teaching knowledge of Brahman."
  },
  {
    "text": "मैत्रेय उवाचदेवहूत्यपि संदेशं गौरवेण प्रजापते: ।सम्यक् श्रद्धाय पुरुषं कूटस्थमभजद्गुरुम् ॥ ५ ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: Devahūti was fully faithful and respectful toward the direction of her husband, Kardama, who was one of the Prajāpatis, or generators of human beings in the universe. O great sage, she thus began to worship the master of the universe, the Supreme Personality of Godhead, who is situated in everyone’s heart."
  },
  {
    "text": "तस्यां बहुतिथे काले भगवान्मधुसूदन: ।कार्दमं वीर्यमापन्नो जज्ञेऽग्निरिव दारुणि ॥ ६ ॥"
  },
  {
    "text": "Translation: After many, many years, the Supreme Personality of Godhead, Madhusūdana, the killer of the demon Madhu, having entered the semen of Kardama, appeared in Devahūti just as fire comes from wood in a sacrifice."
  },
  {
    "text": "अवादयंस्तदा व्योम्नि वादित्राणि घनाघना: ।गायन्ति तं स्म गन्धर्वा नृत्यन्त्यप्सरसो मुदा ॥ ७ ॥"
  },
  {
    "text": "Translation: At the time of His descent on earth, demigods in the form of raining clouds sounded musical instruments in the sky. The celestial musicians, the Gandharvas, sang the glories of the Lord, while celestial dancing girls known as Apsarās danced in joyful ecstasy."
  },
  {
    "text": "पेतु: सुमनसो दिव्या: खेचरैरपवर्जिता: ।प्रसेदुश्च दिश: सर्वा अम्भांसि च मनांसि च ॥ ८ ॥"
  },
  {
    "text": "Translation: At the time of the Lord’s appearance, the demigods flying freely in the sky showered flowers. All the directions, all the waters and everyone’s mind became very satisfied."
  },
  {
    "text": "तत्कर्दमाश्रमपदं सरस्वत्या परिश्रितम् ।स्वयम्भू: साकमृषिभिर्मरीच्यादिभिरभ्ययात् ॥ ९ ॥"
  },
  {
    "text": "Translation: Brahmā, the first-born living being, went along with Marīci and other sages to the place of Kardama’s hermitage, which was surrounded by the river Sarasvatī."
  },
  {
    "text": "भगवन्तं परं ब्रह्म सत्त्वेनांशेन शत्रुहन् ।तत्त्वसंख्यानविज्ञप्‍त्यै जातं विद्वानज: स्वराट् ॥ १० ॥"
  },
  {
    "text": "Translation: Maitreya continued: O killer of the enemy, the unborn Lord Brahmā, who is almost independent in acquiring knowledge, could understand that a portion of the Supreme Personality of Godhead, in His quality of pure existence, had appeared in the womb of Devahūti just to explain the complete state of knowledge known as sāṅkhya-yoga."
  },
  {
    "text": "सभाजयन् विशुद्धेन चेतसा तच्चिकीर्षितम् ।प्रहृष्यमाणैरसुभि: कर्दमं चेदमभ्यधात् ॥ ११ ॥"
  },
  {
    "text": "Translation: After worshiping the Supreme Lord with gladdened senses and a pure heart for His intended activities as an incarnation, Brahmā spoke as follows to Kardama and Devahūti."
  },
  {
    "text": "ब्रह्मोवाचत्वया मेऽपचितिस्तात कल्पिता निर्व्यलीकत: ।यन्मे सञ्जगृहे वाक्यं भवान्मानद मानयन् ॥ १२ ॥"
  },
  {
    "text": "Translation: Lord Brahmā said: My dear son Kardama, since you have completely accepted my instructions without duplicity, showing them proper respect, you have worshiped me properly. Whatever instructions you took from me you have carried out, and thereby you have honored me."
  },
  {
    "text": "एतावत्येव शुश्रूषा कार्या पितरि पुत्रकै: ।बाढमित्यनुमन्येत गौरवेण गुरोर्वच: ॥ १३ ॥"
  },
  {
    "text": "Translation: Sons ought to render service to their father exactly to this extent. One should obey the command of his father or spiritual master with due deference, saying, “Yes, sir.”"
  },
  {
    "text": "इमा दुहितर: सत्यस्तव वत्स सुमध्यमा: ।सर्गमेतं प्रभावै: स्वैर्बृंहयिष्यन्त्यनेकधा ॥ १४ ॥"
  },
  {
    "text": "Translation: Lord Brahmā then praised Kardama Muni’s nine daughters, saying: All your thin-waisted daughters are certainly very chaste. I am sure they will increase this creation by their own descendants in various ways."
  },
  {
    "text": "अतस्त्वमृषिमुख्येभ्यो यथाशीलं यथारुचि ।आत्मजा: परिदेह्यद्य विस्तृणीहि यशो भुवि ॥ १५ ॥"
  },
  {
    "text": "Translation: Therefore, today please give away your daughters to the foremost of the sages, with due regard for the girls’ temperaments and likings, and thereby spread your fame all over the universe."
  },
  {
    "text": "वेदाहमाद्यं पुरुषमवतीर्णं स्वमायया ।भूतानां शेवधिं देहं बिभ्राणं कपिलं मुने ॥ १६ ॥"
  },
  {
    "text": "Translation: O Kardama, I know that the original Supreme Personality of Godhead has now appeared as an incarnation by His internal energy. He is the bestower of all that is desired by the living entities, and He has now assumed the body of Kapila Muni."
  },
  {
    "text": "ज्ञानविज्ञानयोगेन कर्मणामुद्धरन् जटा: ।हिरण्यकेश: पद्माक्ष: पद्ममुद्रापदाम्बुज: ॥ १७ ॥"
  },
  {
    "text": "Translation: By mystic yoga and the practical application of knowledge from the scriptures, Kapila Muni, who is characterized by His golden hair, His eyes just like lotus petals and His lotus feet, which bear the marks of lotus flowers, will uproot the deep-rooted desire for work in this material world."
  },
  {
    "text": "एष मानवि ते गर्भं प्रविष्ट: कैटभार्दन: ।अविद्यासंशयग्रन्थिं छित्त्वा गां विचरिष्यति ॥ १८ ॥"
  },
  {
    "text": "Translation: Lord Brahmā then told Devahūti: My dear daughter of Manu, the same Supreme Personality of Godhead who killed the demon Kaiṭabha is now within your womb. He will cut off all the knots of your ignorance and doubt. Then He will travel all over the world."
  },
  {
    "text": "अयं सिद्धगणाधीश: साङ्ख्याचार्यै: सुसम्मत: ।लोके कपिल इत्याख्यां गन्ता ते कीर्तिवर्धन: ॥ १९ ॥"
  },
  {
    "text": "Translation: Your son will be the head of all the perfected souls. He will be approved by the ācāryas expert in disseminating real knowledge, and among the people He will be celebrated by the name Kapila. As the son of Devahūti, He will increase your fame."
  },
  {
    "text": "मैत्रेय उवाचतावाश्वास्य जगत्स्रष्टा कुमारै: सहनारद: ।हंसो हंसेन यानेन त्रिधामपरमं ययौ ॥ २० ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: After thus speaking to Kardama Muni and his wife Devahūti, Lord Brahmā, the creator of the universe, who is also known as Haṁsa, went back to the highest of the three planetary systems on his swan carrier with the four Kumāras and Nārada."
  },
  {
    "text": "गते शतधृतौ क्षत्त: कर्दमस्तेन चोदित: ।यथोदितं स्वदुहितृ: प्रादाद्विश्वसृजां तत: ॥ २१ ॥"
  },
  {
    "text": "Translation: O Vidura, after the departure of Brahmā, Kardama Muni, having been ordered by Brahmā, handed over his nine daughters, as instructed, to the nine great sages who created the population of the world."
  },
  {
    "text": "मरीचये कलां प्रादादनसूयामथात्रये ।श्रद्धामङ्गिरसेऽयच्छत्पुलस्त्याय हविर्भुवम् ॥ २२ ॥पुलहाय गतिं युक्तां क्रतवे च क्रियां सतीम् ।ख्यातिं च भृगवेऽयच्छद्वसिष्ठायाप्यरुन्धतीम् ॥ २३ ॥"
  },
  {
    "text": "Translation: Kardama Muni handed over his daughter Kalā to Marīci, and another daughter, Anasūyā, to Atri. He delivered Śraddhā to Aṅgirā, and Havirbhū to Pulastya. He delivered Gati to Pulaha, the chaste Kriyā to Kratu, Khyāti to Bhṛgu, and Arundhatī to Vasiṣṭha."
  },
  {
    "text": "अथर्वणेऽददाच्छान्तिं यया यज्ञो वितन्यते ।विप्रर्षभान् कृतोद्वाहान् सदारान् समलालयत् ॥ २४ ॥"
  },
  {
    "text": "Translation: He delivered Śānti to Atharvā. Because of Śānti, sacrificial ceremonies are well performed. Thus he got the foremost brāhmaṇas married, and he maintained them along with their wives."
  },
  {
    "text": "ततस्त ऋषय: क्षत्त कृतदारा निमन्‍त्र्‍य तम् ।प्रातिष्ठन्नन्दिमापन्ना: स्वं स्वमाश्रममण्डलम् ॥ २५ ॥"
  },
  {
    "text": "Translation: Thus married, the sages took leave of Kardama and departed full of joy, each for his own hermitage, O Vidura."
  },
  {
    "text": "स चावतीर्णं त्रियुगमाज्ञाय विबुधर्षभम् ।विविक्त उपसङ्गम्य प्रणम्य समभाषत ॥ २६ ॥"
  },
  {
    "text": "Translation: When Kardama Muni understood that the Supreme Personality of Godhead, the chief of all the demigods, Viṣṇu, had descended, Kardama approached Him in a secluded place, offered obeisances and spoke as follows."
  },
  {
    "text": "अहो पापच्यमानानां निरये स्वैरमङ्गलै: ।कालेन भूयसा नूनं प्रसीदन्तीह देवता: ॥ २७ ॥"
  },
  {
    "text": "Translation: Kardama Muni said: Oh, after a long time the demigods of this universe have become pleased with the suffering souls who are in material entanglement because of their own misdeeds."
  },
  {
    "text": "बहुजन्मविपक्‍वेन सम्यग्योगसमाधिना ।द्रष्टुं यतन्ते यतय: शून्यागारेषु यत्पदम् ॥ २८ ॥"
  },
  {
    "text": "Translation: After many births, mature yogīs, by complete trance in yoga, endeavor in secluded places to see the lotus feet of the Supreme Personality of Godhead."
  },
  {
    "text": "स एव भगवानद्य हेलनं नगणय्य न: ।गृहेषु जातो ग्राम्याणां य: स्वानां पक्षपोषण: ॥ २९ ॥"
  },
  {
    "text": "Translation: Not considering the negligence of ordinary householders like us, that very same Supreme Personality of Godhead appears in our homes just to support His devotees."
  },
  {
    "text": "स्वीयं वाक्यमृतं कर्तुमवतीर्णोऽसि मे गृहे ।चिकीर्षुर्भगवान् ज्ञानं भक्तानां मानवर्धन: ॥ ३० ॥"
  },
  {
    "text": "Translation: Kardama Muni said: You, my dear Lord, who are always increasing the honor of Your devotees, have descended in my home just to fulfill Your word and disseminate the process of real knowledge."
  },
  {
    "text": "तान्येव तेऽभिरूपाणि रूपाणि भगवंस्तव ।यानि यानि च रोचन्ते स्वजनानामरूपिण: ॥ ३१ ॥"
  },
  {
    "text": "Translation: My dear Lord, although You have no material form, You have Your own innumerable forms. They truly are Your transcendental forms, which are pleasing to Your devotees."
  },
  {
    "text": "त्वां सूरिभिस्तत्त्वबुभुत्सयाद्धासदाभिवादार्हणपादपीठम् ।ऐश्वर्यवैराग्ययशोऽवबोध-वीर्यश्रिया पूर्तमहं प्रपद्ये ॥ ३२ ॥"
  },
  {
    "text": "Translation: My dear Lord, Your lotus feet are the reservoir that always deserves to receive worshipful homage from all great sages eager to understand the Absolute Truth. You are full in opulence, renunciation, transcendental fame, knowledge, strength and beauty, and therefore I surrender myself unto Your lotus feet."
  },
  {
    "text": "परं प्रधानं पुरुषं महान्तंकालं कविं त्रिवृतं लोकपालम् ।आत्मानुभूत्यानुगतप्रपञ्चंस्वच्छन्दशक्तिं कपिलं प्रपद्ये ॥ ३३ ॥"
  },
  {
    "text": "Translation: I surrender unto the Supreme Personality of Godhead, descended in the form of Kapila, who is independently powerful and transcendental, who is the Supreme Person and the Lord of the sum total of matter and the element of time, who is the fully cognizant maintainer of all the universes under the three modes of material nature, and who absorbs the material manifestations after their dissolution."
  },
  {
    "text": "आ स्माभिपृच्छेऽद्य पतिं प्रजानांत्वयावतीर्णर्ण उताप्तकाम: ।परिव्रजत्पदवीमास्थितोऽहंचरिष्ये त्वां हृदि युञ्जन् विशोक: ॥ ३४ ॥"
  },
  {
    "text": "Translation: Today I have something to ask from You, who are the Lord of all living entities. Since I have now been liberated by You from my debts to my father, and since all my desires are fulfilled, I wish to accept the order of an itinerant mendicant. Renouncing this family life, I wish to wander about, free from lamentation, thinking always of You in my heart."
  },
  {
    "text": "श्री भगवानुवाचमया प्रोक्तं हि लोकस्य प्रमाणं सत्यलौकिके ।अथाजनि मया तुभ्यं यदवोचमृतं मुने ॥ ३५ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead Kapila said: Whatever I speak, whether directly or in the scriptures, is authoritative in all respects for the people of the world. O Muni, because I told you before that I would become your son, I have descended to fulfill this truth."
  },
  {
    "text": "एतन्मे जन्म लोकेऽस्मिन्मुमुक्षूणां दुराशयात् ।प्रसंख्यानाय तत्त्वानां सम्मतायात्मदर्शने ॥ ३६ ॥"
  },
  {
    "text": "Translation: My appearance in this world is especially to explain the philosophy of Sāṅkhya, which is highly esteemed for self-realization by those desiring freedom from the entanglement of unnecessary material desires."
  },
  {
    "text": "एष आत्मपथोऽव्यक्तो नष्ट: कालेन भूयसा ।तं प्रवर्तयितुं देहमिमं विद्धि मया भृतम् ॥ ३७ ॥"
  },
  {
    "text": "Translation: This path of self-realization, which is difficult to understand, has now been lost in the course of time. Please know that I have assumed this body of Kapila to introduce and explain this philosophy to human society again."
  },
  {
    "text": "गच्छ कामं मयापृष्टो मयि संन्यस्तकर्मणा ।जित्वा सुदुर्जयं मृत्युममृतत्वाय मां भज ॥ ३८ ॥"
  },
  {
    "text": "Translation: Now, being sanctioned by Me, go as you desire, surrendering all your activities to Me. Conquering insurmountable death, worship Me for eternal life."
  },
  {
    "text": "मामात्मानं स्वयंज्योति: सर्वभूतगुहाशयम् ।आत्मन्येवात्मना वीक्ष्य विशोकोऽभयमृच्छसि ॥ ३९ ॥"
  },
  {
    "text": "Translation: In your own heart, through your intellect, you will always see Me, the supreme self-effulgent soul dwelling within the hearts of all living entities. Thus you will achieve the state of eternal life, free from all lamentation and fear."
  },
  {
    "text": "मात्र आध्यात्मिकीं विद्यां शमनीं सर्वकर्मणाम् ।वितरिष्ये यया चासौ भयं चातितरिष्यति ॥ ४० ॥"
  },
  {
    "text": "Translation: I shall also describe this sublime knowledge, which is the door to spiritual life, to My mother, so that she also can attain perfection and self-realization, ending all reactions to fruitive activities. Thus she also will be freed from all material fear."
  },
  {
    "text": "मैत्रेय उवाचएवं समुदितस्तेन कपिलेन प्रजापति: ।दक्षिणीकृत्य तं प्रीतो वनमेव जगाम ह ॥ ४१ ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: Thus when Kardama Muni, the progenitor of human society, was spoken to in fullness by his son, Kapila, he circumambulated Him, and with a good, pacified mind he at once left for the forest."
  },
  {
    "text": "व्रतं स आस्थितो मौनमात्मैकशरणो मुनि: ।नि:सङ्गो व्यचरत्क्षोणीमनग्निरनिकेतन: ॥ ४२ ॥"
  },
  {
    "text": "Translation: The sage Kardama accepted silence as a vow in order to think of the Supreme Personality of Godhead and take shelter of Him exclusively. Without association, he traveled over the surface of the globe as a sannyāsī, devoid of any relationship with fire or shelter."
  },
  {
    "text": "मनो ब्रह्मणि युञ्जानो यत्तत्सदसत: परम् ।गुणावभासे विगुण एकभक्त्यानुभाविते ॥ ४३ ॥"
  },
  {
    "text": "Translation: He fixed his mind upon the Supreme Personality of Godhead, Parabrahman, who is beyond cause and effect, who manifests the three modes of material nature, who is beyond those three modes, and who is perceived only through unfailing devotional service."
  },
  {
    "text": "निरहंकृतिर्निर्ममश्च निर्द्वन्द्व: समद‍ृक् स्वद‍ृक् ।प्रत्यक्प्रशान्तधीर्धीर: प्रशान्तोर्मिरिवोदधि: ॥ ४४ ॥"
  },
  {
    "text": "Translation: Thus he gradually became unaffected by the false ego of material identity and became free from material affection. Undisturbed, equal to everyone and without duality, he could indeed see himself also. His mind was turned inward and was perfectly calm, like an ocean unagitated by waves."
  },
  {
    "text": "वासुदेवे भगवति सर्वज्ञे प्रत्यगात्मनि ।परेण भक्तिभावेन लब्धात्मा मुक्तबन्धन: ॥ ४५ ॥"
  },
  {
    "text": "Translation: He thus became liberated from conditioned life and became self-situated in transcendental devotional service to the Personality of Godhead, Vāsudeva, the omniscient Supersoul within everyone."
  },
  {
    "text": "आत्मानं सर्वभूतेषु भगवन्तमवस्थितम् ।अपश्यत्सर्वभूतानि भगवत्यपि चात्मनि ॥ ४६ ॥"
  },
  {
    "text": "Translation: He began to see that the Supreme Personality of Godhead is seated in everyone’s heart, and that everyone is existing on Him, because He is the Supersoul of everyone."
  },
  {
    "text": "इच्छाद्वेषविहीनेन सर्वत्र समचेतसा ।भगवद्भक्तियुक्तेन प्राप्ता भागवती गति: ॥ ४७ ॥"
  },
  {
    "text": "Translation: Freed from all hatred and desire, Kardama Muni, being equal to everyone because of discharging uncontaminated devotional service, ultimately attained the path back to Godhead."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेये\n                          चतुर्विंशोऽध्यायः ॥ २४ ॥"
  },
  {
    "text": "शौनक उवाच\nकपिलस्तत्त्वसंख्याता भगवानात्ममायया ।जात: स्वयमज: साक्षादात्मप्रज्ञप्तये नृणाम् ॥ १ ॥"
  },
  {
    "text": "Translation: Śrī Śaunaka said: Although He is unborn, the Supreme Personality of Godhead took birth as Kapila Muni by His internal potency. He descended to disseminate transcendental knowledge for the benefit of the whole human race."
  },
  {
    "text": "न ह्यस्य वर्ष्मण: पुंसां वरिम्ण: सर्वयोगिनाम् ।विश्रुतौ श्रुतदेवस्य भूरि तृप्यन्ति मेऽसव: ॥ २ ॥"
  },
  {
    "text": "Translation: Śaunaka continued: There is no one who knows more than the Lord Himself. No one is more worshipable or more mature a yogī than He. He is therefore the master of the Vedas, and to hear about Him always is the actual pleasure of the senses."
  },
  {
    "text": "यद्यद्विधत्ते भगवान् स्वच्छन्दात्मात्ममायया ।तानि मे श्रद्दधानस्य कीर्तन्यान्यनुकीर्तय ॥ ३ ॥"
  },
  {
    "text": "Translation: Therefore please precisely describe all the activities and pastimes of the Personality of Godhead, who is full of self-desire and who assumes all these activities by His internal potency."
  },
  {
    "text": "सूत उवाचद्वैपायनसखस्त्वेवं मैत्रेयो भगवांस्तथा ।प्राहेदं विदुरं प्रीत आन्वीक्षिक्यां प्रचोदित: ॥ ४ ॥"
  },
  {
    "text": "Translation: Śrī Sūta Gosvāmī said: The most powerful sage Maitreya was a friend of Vyāsadeva. Being encouraged and pleased by Vidura’s inquiry about transcendental knowledge, Maitreya spoke as follows."
  },
  {
    "text": "मैत्रेय उवाचपितरि प्रस्थितेऽरण्यं मातु: प्रियचिकीर्षया ।तस्मिन् बिन्दुसरेऽवात्सीद्भगवान् कपिल: किल ॥ ५ ॥"
  },
  {
    "text": "Translation: Maitreya said: When Kardama left for the forest, Lord Kapila stayed on the strand of the Bindu-sarovara to please His mother, Devahūti."
  },
  {
    "text": "तमासीनमकर्माणं तत्त्वमार्गाग्रदर्शनम् ।स्वसुतं देवहूत्याह धातु: संस्मरती वच: ॥ ६ ॥"
  },
  {
    "text": "Translation: When Kapila, who could show her the ultimate goal of the Absolute Truth, was sitting leisurely before her, Devahūti remembered the words Brahmā had spoken to her, and she therefore began to question Kapila as follows."
  },
  {
    "text": "देवहूतिरुवाचनिर्विण्णा नितरां भूमन्नसदिन्द्रियतर्षणात् ।येन सम्भाव्यमानेन प्रपन्नान्धं तम: प्रभो ॥ ७ ॥"
  },
  {
    "text": "Translation: Devahūti said: I am very sick of the disturbance caused by my material senses, for because of this sense disturbance, my Lord, I have fallen into the abyss of ignorance."
  },
  {
    "text": "तस्य त्वं तमसोऽन्धस्य दुष्पारस्याद्य पारगम् ।सच्चक्षुर्जन्मनामन्ते लब्धं मे त्वदनुग्रहात् ॥ ८ ॥"
  },
  {
    "text": "Translation: Your Lordship is my only means of getting out of this darkest region of ignorance because You are my transcendental eye, which, by Your mercy only, I have attained after many, many births."
  },
  {
    "text": "य आद्यो भगवान् पुंसामीश्वरो वै भवान् किल ।लोकस्य तमसान्धस्य चक्षु: सूर्य इवोदित: ॥ ९ ॥"
  },
  {
    "text": "Translation: You are the Supreme Personality of Godhead, the origin and Supreme Lord of all living entities. You have arisen to disseminate the rays of the sun in order to dissipate the darkness of the ignorance of the universe."
  },
  {
    "text": "अथ मे देव सम्मोहमपाक्रष्टुं त्वमर्हसि ।योऽवग्रहोऽहंममेतीत्येतस्मिन् योजितस्त्वया ॥ १० ॥"
  },
  {
    "text": "Translation: Now be pleased, my Lord, to dispel my great delusion. Due to my feeling of false ego, I have been engaged by Your māyā and have identified myself with the body and consequent bodily relations."
  },
  {
    "text": "तं त्वा गताहं शरणं शरण्यंस्वभृत्यसंसारतरो: कुठारम् ।जिज्ञासयाहं प्रकृते: पूरुषस्यनमामि सद्धर्मविदां वरिष्ठम् ॥ ११ ॥"
  },
  {
    "text": "Translation: Devahūti continued: I have taken shelter of Your lotus feet because You are the only person of whom to take shelter. You are the ax which can cut the tree of material existence. I therefore offer my obeisances unto You, who are the greatest of all transcendentalists, and I inquire from You as to the relationship between man and woman and between spirit and matter."
  },
  {
    "text": "मैत्रेय उवाच इति स्वमातुर्निरवद्यमीप्सितंनिशम्य पुंसामपवर्गवर्धनम् ।धियाभिनन्द्यात्मवतां सतां गति-र्बभाष ईषत्स्मितशोभितानन: ॥ १२ ॥"
  },
  {
    "text": "Translation: Maitreya said: After hearing of His mother’s uncontaminated desire for transcendental realization, the Lord thanked her within Himself for her questions, and thus, His face smiling, He explained the path of the transcendentalists, who are interested in self-realization."
  },
  {
    "text": "श्रीभगवानुवाचयोग आध्यात्मिक: पुंसां मतो नि:श्रेयसाय मे ।अत्यन्तोपरतिर्यत्र दु:खस्य च सुखस्य च ॥ १३ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead answered: The yoga system which relates to the Lord and the individual soul, which is meant for the ultimate benefit of the living entity, and which causes detachment from all happiness and distress in the material world, is the highest yoga system."
  },
  {
    "text": "तमिमं ते प्रवक्ष्यामि यमवोचं पुरानघे ।ऋषीणां श्रोतुकामानां योगं सर्वाङ्गनैपुणम् ॥ १४ ॥"
  },
  {
    "text": "Translation: O most pious mother, I shall now explain unto you the ancient yoga system, which I explained formerly to the great sages. It is serviceable and practical in every way."
  },
  {
    "text": "चेत: खल्वस्य बन्धाय मुक्तये चात्मनो मतम् ।गुणेषु सक्तं बन्धाय रतं वा पुंसि मुक्तये ॥ १५ ॥"
  },
  {
    "text": "Translation: The stage in which the consciousness of the living entity is attracted by the three modes of material nature is called conditional life. But when that same consciousness is attached to the Supreme Personality of Godhead, one is situated in the consciousness of liberation."
  },
  {
    "text": "अहंममाभिमानोत्थै: कामलोभादिभिर्मलै: ।वीतं यदा मन: शुद्धमदु:खमसुखं समम् ॥ १६ ॥"
  },
  {
    "text": "Translation: When one is completely cleansed of the impurities of lust and greed produced from the false identification of the body as “I” and bodily possessions as “mine,” one’s mind becomes purified. In that pure state he transcends the stage of so-called material happiness and distress."
  },
  {
    "text": "तदा पुरुष आत्मानं केवलं प्रकृते: परम् ।निरन्तरं स्वयंज्योतिरणिमानमखण्डितम् ॥ १७ ॥"
  },
  {
    "text": "Translation: At that time the soul can see himself to be transcendental to material existence and always self-effulgent, never fragmented, although very minute in size."
  },
  {
    "text": "ज्ञानवैराग्ययुक्तेन भक्तियुक्तेन चात्मना ।परिपश्यत्युदासीनं प्रकृतिं च हतौजसम् ॥ १८ ॥"
  },
  {
    "text": "Translation: In that position of self-realization, by practice of knowledge and renunciation in devotional service, one sees everything in the right perspective; he becomes indifferent to material existence, and the material influence acts less powerfully upon him."
  },
  {
    "text": "न युज्यमानया भक्त्या भगवत्यखिलात्मनि ।सद‍ृशोऽस्ति शिव: पन्था योगिनां ब्रह्मसिद्धये ॥ १९ ॥"
  },
  {
    "text": "Translation: Perfection in self-realization cannot be attained by any kind of yogī unless he engages in devotional service to the Supreme Personality of Godhead, for that is the only auspicious path."
  },
  {
    "text": "प्रसङ्गमजरं पाशमात्मन: कवयो विदु: ।स एव साधुषु कृतो मोक्षद्वारमपावृतम् ॥ २० ॥"
  },
  {
    "text": "Translation: Every learned man knows very well that attachment for the material is the greatest entanglement of the spirit soul. But that same attachment, when applied to the self-realized devotees, opens the door of liberation."
  },
  {
    "text": "तितिक्षव: कारुणिका: सुहृद: सर्वदेहिनाम् ।अजातशत्रव: शान्ता: साधव: साधुभूषणा: ॥ २१ ॥"
  },
  {
    "text": "Translation: The symptoms of a sādhu are that he is tolerant, merciful and friendly to all living entities. He has no enemies, he is peaceful, he abides by the scriptures, and all his characteristics are sublime."
  },
  {
    "text": "मय्यनन्येन भावेन भक्तिं कुर्वन्ति ये द‍ृढाम् ।मत्कृते त्यक्तकर्माणस्त्यक्तस्वजनबान्धवा: ॥ २२ ॥"
  },
  {
    "text": "Translation: Such a sādhu engages in staunch devotional service to the Lord without deviation. For the sake of the Lord he renounces all other connections, such as family relationships and friendly acquaintances within the world."
  },
  {
    "text": "मदाश्रया: कथा मृष्टा:श‍ृण्वन्ति कथयन्ति च ।तपन्ति विविधास्तापा नैतान्मद्गतचेतस: ॥ २३ ॥"
  },
  {
    "text": "Translation: Engaged constantly in chanting and hearing about Me, the Supreme Personality of Godhead, the sādhus do not suffer from material miseries because they are always filled with thoughts of My pastimes and activities."
  },
  {
    "text": "त एते साधव: साध्वि सर्वसङ्गविवर्जिता: ।सङ्गस्तेष्वथ ते प्रार्थ्य: सङ्गदोषहरा हि ते ॥ २४ ॥"
  },
  {
    "text": "Translation: O My mother, O virtuous lady, these are the qualities of great devotees who are free from all attachment. You must seek attachment to such holy men, for this counteracts the pernicious effects of material attachment."
  },
  {
    "text": "सतां प्रसङ्गान्मम वीर्यसंविदोभवन्ति हृत्कर्णरसायना: कथा: ।तज्जोषणादाश्वपवर्गवर्त्मनिश्रद्धा रतिर्भक्तिरनुक्रमिष्यति ॥ २५ ॥"
  },
  {
    "text": "Translation: In the association of pure devotees, discussion of the pastimes and activities of the Supreme Personality of Godhead is very pleasing and satisfying to the ear and the heart. By cultivating such knowledge one gradually becomes advanced on the path of liberation, and thereafter he is freed, and his attraction becomes fixed. Then real devotion and devotional service begin."
  },
  {
    "text": "भक्त्या पुमाञ्जातविराग ऐन्द्रियाद्द‍ृष्टश्रुतान्मद्रचनानुचिन्तया ।चित्तस्य यत्तो ग्रहणे योगयुक्तोयतिष्यते ऋजुभिर्योगमार्गै: ॥ २६ ॥"
  },
  {
    "text": "Translation: Thus consciously engaged in devotional service in the association of devotees, a person gains distaste for sense gratification, both in this world and in the next, by constantly thinking about the activities of the Lord. This process of Kṛṣṇa consciousness is the easiest process of mystic power; when one is actually situated on that path of devotional service, he is able to control the mind."
  },
  {
    "text": "असेवयायं प्रकृतेर्गुणानांज्ञानेन वैराग्यविजृम्भितेन ।योगेन मय्यर्पितया च भक्त्यामां प्रत्यगात्मानमिहावरुन्धे ॥ २७ ॥"
  },
  {
    "text": "Translation: Thus by not engaging in the service of the modes of material nature but by developing Kṛṣṇa consciousness, knowledge in renunciation, and by practicing yoga, in which the mind is always fixed in devotional service unto the Supreme Personality of Godhead, one achieves My association in this very life, for I am the Supreme Personality, the Absolute Truth."
  },
  {
    "text": "देवहूतिरुवाचकाचित्त्वय्युचिता भक्ति: कीद‍ृशी मम गोचरा ।यया पदं ते निर्वाणमञ्जसान्वाश्नवा अहम् ॥ २८ ॥"
  },
  {
    "text": "Translation: On hearing this statement of the Lord, Devahūti inquired: What kind of devotional service is worth developing and practicing to help me easily and immediately attain the service of Your lotus feet?"
  },
  {
    "text": "यो योगो भगवद्बाणो निर्वाणात्मंस्त्वयोदित: ।कीद‍ृश: कति चाङ्गानि यतस्तत्त्वावबोधनम् ॥ २९ ॥"
  },
  {
    "text": "Translation: The mystic yoga system, as You have explained, aims at the Supreme Personality of Godhead and is meant for completely ending material existence. Please let me know the nature of that yoga system. How many ways are there by which one can understand in truth that sublime yoga?"
  },
  {
    "text": "तदेतन्मे विजानीहि यथाहं मन्दधीर्हरे ।सुखं बुद्ध्येय दुर्बोधं योषा भवदनुग्रहात् ॥ ३० ॥"
  },
  {
    "text": "Translation: My dear son, Kapila, after all, I am a woman. It is very difficult for me to understand the Absolute Truth because my intelligence is not very great. But if You will kindly explain it to me, even though I am not very intelligent, I can understand it and thereby feel transcendental happiness."
  },
  {
    "text": "मैत्रेय उवाचविदित्वार्थं कपिलो मातुरित्थंजातस्‍नेहो यत्र तन्वाभिजात: ।तत्त्वाम्नायं यत्प्रवदन्ति सांख्यंप्रोवाच वै भक्तिवितानयोगम् ॥ ३१ ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: After hearing the statement of His mother, Kapila could understand her purpose, and He became compassionate towards her because of being born of her body. He described the Sāṅkhya system of philosophy, which is a combination of devotional service and mystic realization, as received by disciplic succession."
  },
  {
    "text": "श्रीभगवानुवाचदेवानां गुणलिङ्गानामानुश्रविककर्मणाम् ।सत्त्व एवैकमनसो वृत्ति: स्वाभाविकी तु या ।अनिमित्ता भागवती भक्ति: सिद्धेर्गरीयसी ॥ ३२ ॥"
  },
  {
    "text": "Translation: Lord Kapila said: The senses are symbolic representations of the demigods, and their natural inclination is to work under the direction of the Vedic injunctions. As the senses are representatives of the demigods, so the mind is the representative of the Supreme Personality of Godhead. The mind’s natural duty is to serve. When that service spirit is engaged in devotional service to the Personality of Godhead, without any motive, that is far better even than salvation."
  },
  {
    "text": "जरयत्याशु या कोशं निगीर्णमनलो यथा ॥ ३३ ॥"
  },
  {
    "text": "Translation: Bhakti, devotional service, dissolves the subtle body of the living entity without separate effort, just as fire in the stomach digests all that we eat."
  },
  {
    "text": "नैकात्मतां मे स्पृहयन्ति केचिन्मत्पादसेवाभिरता मदीहा: ।येऽन्योन्यतो भागवता: प्रसज्यसभाजयन्ते मम पौरुषाणि ॥ ३४ ॥"
  },
  {
    "text": "Translation: A pure devotee, who is attached to the activities of devotional service and who always engages in the service of My lotus feet, never desires to become one with Me. Such a devotee, who is unflinchingly engaged, always glorifies My pastimes and activities."
  },
  {
    "text": "पश्यन्ति ते मे रुचिराण्यम्ब सन्त:प्रसन्नवक्त्रारुणलोचनानि ।रूपाणि दिव्यानि वरप्रदानिसाकं वाचं स्पृहणीयां वदन्ति ॥ ३५ ॥"
  },
  {
    "text": "Translation: O My mother, My devotees always see the smiling face of My form, with eyes like the rising morning sun. They like to see My various transcendental forms, which are all benevolent, and they also talk favorably with Me."
  },
  {
    "text": "तैर्दर्शनीयावयवैरुदार-विलासहासेक्षितवामसूक्तै: ।हृतात्मनो हृतप्राणांश्च भक्ति-रनिच्छतो मे गतिमण्वीं प्रयुङ्क्ते‍ ॥ ३६ ॥"
  },
  {
    "text": "Translation: Upon seeing the charming forms of the Lord, smiling and attractive, and hearing His very pleasing words, the pure devotee almost loses all other consciousness. His senses are freed from all other engagements, and he becomes absorbed in devotional service. Thus in spite of his unwillingness, he attains liberation without separate endeavor."
  },
  {
    "text": "अथो विभूतिं मम मायाविनस्ता-मैश्वर्यमष्टाङ्गमनुप्रवृत्तम् ।श्रियं भागवतीं वास्पृहयन्ति भद्रांपरस्य मे तेऽश्नुवते तु लोके ॥ ३७ ॥"
  },
  {
    "text": "Translation: Thus because he is completely absorbed in thought of Me, the devotee does not desire even the highest benediction obtainable in the upper planetary systems, including Satyaloka. He does not desire the eight material perfections obtained from mystic yoga, nor does he desire to be elevated to the kingdom of God. Yet even without desiring them, the devotee enjoys, even in this life, all the offered benedictions."
  },
  {
    "text": "न कर्हिचिन्मत्परा: शान्तरूपेनङ्‍क्ष्यन्ति नो मेऽनिमिषो लेढि हेति: ।येषामहं प्रिय आत्मा सुतश्चसखा गुरु: सुहृदो दैवमिष्टम् ॥ ३८ ॥"
  },
  {
    "text": "Translation: The Lord continued: My dear mother, devotees who receive such transcendental opulences are never bereft of them; neither weapons nor the change of time can destroy such opulences. Because the devotees accept Me as their friend, their relative, their son, preceptor, benefactor and Supreme Deity, they cannot be deprived of their possessions at any time."
  },
  {
    "text": "इमं लोकं तथैवामुमात्मानमुभयायिनम् ।आत्मानमनु ये चेह ये राय: पशवो गृहा: ॥ ३९ ॥विसृज्य सर्वानन्यांश्च मामेवं विश्वतोमुखम् ।भजन्त्यनन्यया भक्त्या तान्मृत्योरतिपारये ॥ ४० ॥"
  },
  {
    "text": "Translation: Thus the devotee who worships Me, the all-pervading Lord of the universe, in unflinching devotional service, gives up all aspirations to be promoted to heavenly planets or to become happy in this world with wealth, children, cattle, home or anything in relationship with the body. I take him to the other side of birth and death."
  },
  {
    "text": "नान्यत्र मद्भगवत: प्रधानपुरुषेश्वरात् ।आत्मन: सर्वभूतानां भयं तीव्रं निवर्तते ॥ ४१ ॥"
  },
  {
    "text": "Translation: The terrible fear of birth and death can never be forsaken by anyone who resorts to any shelter other than Myself, for I am the almighty Lord, the Supreme Personality of Godhead, the original source of all creation, and also the Supreme Soul of all souls."
  },
  {
    "text": "मद्भयाद्वाति वातोऽयं सूर्यस्तपति मद्भयात् ।वर्षतीन्द्रो दहत्यग्निर्मृत्युश्चरति मद्भयात् ॥ ४२ ॥"
  },
  {
    "text": "Translation: It is because of My supremacy that the wind blows, out of fear of Me; the sun shines out of fear of Me, and the lord of the clouds, Indra, sends forth showers out of fear of Me. Fire burns out of fear of Me, and death goes about taking its toll out of fear of Me."
  },
  {
    "text": "ज्ञानवैराग्ययुक्तेन भक्तियोगेन योगिन: ।क्षेमाय पादमूलं मे प्रविशन्त्यकुतोभयम् ॥ ४३ ॥"
  },
  {
    "text": "Translation: The yogīs, equipped with transcendental knowledge and renunciation and engaged in devotional service for their eternal benefit, take shelter of My lotus feet, and since I am the Lord, they are thus eligible to enter into the kingdom of Godhead without fear."
  },
  {
    "text": "एतावानेव लोकेऽस्मिन् पुंसां नि:श्रेयसोदय: ।तीव्रेण भक्तियोगेन मनो मय्यर्पितं स्थिरम् ॥ ४४ ॥"
  },
  {
    "text": "Translation: Therefore persons whose minds are fixed on the Lord engage in the intensive practice of devotional service. That is the only means for attainment of the final perfection of life."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                            पञ्चविंशोऽध्यायः ॥ २५ ॥"
  },
  {
    "text": "श्रीभगवानुवाच\nअथ ते सम्प्रवक्ष्यामि तत्त्वानां लक्षणं पृथक् ।यद्विदित्वा विमुच्येत पुरुष: प्राकृतैर्गुणै: ॥ १ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead, Kapila, continued: My dear mother, now I shall describe unto you the different categories of the Absolute Truth, knowing which any person can be released from the influence of the modes of material nature."
  },
  {
    "text": "ज्ञानं नि:श्रेयसार्थाय पुरुषस्यात्मदर्शनम् ।यदाहुर्वर्णये तत्ते हृदयग्रन्थिभेदनम् ॥ २ ॥"
  },
  {
    "text": "Translation: Knowledge is the ultimate perfection of self-realization. I shall explain that knowledge unto you by which the knots of attachment to the material world are cut."
  },
  {
    "text": "अनादिरात्मा पुरुषो निर्गुण: प्रकृते: पर: ।प्रत्यग्धामा स्वयंज्योतिर्विश्वं येन समन्वितम् ॥ ३ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead is the Supreme Soul, and He has no beginning. He is transcendental to the material modes of nature and beyond the existence of this material world. He is perceivable everywhere because He is self-effulgent, and by His self-effulgent luster the entire creation is maintained."
  },
  {
    "text": "स एष प्रकृतिं सूक्ष्मां दैवीं गुणमयीं विभु: ।यद‍ृच्छयैवोपगतामभ्यपद्यत लीलया ॥ ४ ॥"
  },
  {
    "text": "Translation: As His pastime, that Supreme Personality of Godhead, the greatest of the great, accepted the subtle material energy, which is invested with three material modes of nature and which is related with Viṣṇu."
  },
  {
    "text": "गुणैर्विचित्रा: सृजतीं सरूपा: प्रकृतिं प्रजा: ।विलोक्य मुमुहे सद्य: स इह ज्ञानगूहया ॥ ५ ॥"
  },
  {
    "text": "Translation: Divided into varieties by her threefold modes, material nature creates the forms of the living entities, and the living entities, seeing this, are illusioned by the knowledge-covering feature of the illusory energy."
  },
  {
    "text": "एवं पराभिध्यानेन कर्तृत्वं प्रकृते: पुमान् ।कर्मसु क्रियमाणेषु गुणैरात्मनि मन्यते ॥ ६ ॥"
  },
  {
    "text": "Translation: Because of his forgetfulness, the transcendental living entity accepts the influence of material energy as his field of activities, and thus actuated, he wrongly applies the activities to himself."
  },
  {
    "text": "तदस्य संसृतिर्बन्ध: पारतन्‍त्र्यं च तत्कृतम् ।भवत्यकर्तुरीशस्य साक्षिणो निर्वृतात्मन: ॥ ७ ॥"
  },
  {
    "text": "Translation: Material consciousness is the cause of one’s conditional life, in which conditions are enforced upon the living entity by the material energy. Although the spirit soul does not do anything and is transcendental to such activities, he is thus affected by conditional life."
  },
  {
    "text": "कार्यकारणकर्तृत्वे कारणं प्रकृतिं विदु: ।भोक्‍तृत्वे सुखदु:खानां पुरुषं प्रकृते: परम् ॥ ८ ॥"
  },
  {
    "text": "Translation: The cause of the conditioned soul’s material body and senses, and the senses’ presiding deities, the demigods, is the material nature. This is understood by learned men. The feelings of happiness and distress of the soul, who is transcendental by nature, are caused by the spirit soul himself."
  },
  {
    "text": "देवहूतिरुवाचप्रकृते: पुरुषस्यापि लक्षणं पुरुषोत्तम ।ब्रूहि कारणयोरस्य सदसच्च यदात्मकम् ॥ ९ ॥"
  },
  {
    "text": "Translation: Devahūti said: O Supreme Personality of Godhead, kindly explain the characteristics of the Supreme Person and His energies, for both of these are the causes of this manifest and unmanifest creation."
  },
  {
    "text": "श्रीभगवानुवाचयत्तत्‍त्रिगुणमव्यक्तं नित्यं सदसदात्मकम् ।प्रधानं प्रकृतिं प्राहुरविशेषं विशेषवत् ॥ १० ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead said: The unmanifested eternal combination of the three modes is the cause of the manifest state and is called pradhāna. It is called prakṛti when in the manifested stage of existence."
  },
  {
    "text": "पञ्चभि: पञ्चभिर्ब्रह्म चतुर्भिर्दशभिस्तथा ।एतच्चतुर्विंशतिकं गणं प्राधानिकं विदु: ॥ ११ ॥"
  },
  {
    "text": "Translation: The aggregate elements, namely the five gross elements, the five subtle elements, the four internal senses, the five senses for gathering knowledge and the five outward organs of action, are known as the pradhāna."
  },
  {
    "text": "महाभूतानि पञ्चैव भूरापोऽग्निर्मरुन्नभ: ।तन्मात्राणि च तावन्ति गन्धादीनि मतानि मे ॥ १२ ॥"
  },
  {
    "text": "Translation: There are five gross elements, namely earth, water, fire, air and ether. There are also five subtle elements: smell, taste, color, touch and sound."
  },
  {
    "text": "इन्द्रियाणि दश श्रोत्रं त्वग्दृग्रसननासिका: ।वाक्‍करौ चरणौ मेढ्रं पायुर्दशम उच्यते ॥ १३ ॥"
  },
  {
    "text": "Translation: The senses for acquiring knowledge and the organs for action number ten, namely the auditory sense, the sense of taste, the tactile sense, the sense of sight, the sense of smell, and the active organs for speaking, working, traveling, generating and evacuating."
  },
  {
    "text": "मनो बुद्धिरहङ्कारश्चित्तमित्यन्तरात्मकम् ।चतुर्धा लक्ष्यते भेदो वृत्त्या लक्षणरूपया ॥ १४ ॥"
  },
  {
    "text": "Translation: The internal, subtle senses are experienced as having four aspects, in the shape of mind, intelligence, ego and contaminated consciousness. Distinctions between them can be made only by different functions, since they represent different characteristics."
  },
  {
    "text": "एतावानेव सङ्ख्यातो ब्रह्मण: सगुणस्य ह ।सन्निवेशो मया प्रोक्तो य: काल: पञ्चविंशक: ॥ १५ ॥"
  },
  {
    "text": "Translation: All these are considered the qualified Brahman. The mixing element, which is known as time, is counted as the twenty-fifth element."
  },
  {
    "text": "प्रभावं पौरुषं प्राहु: कालमेके यतो भयम् ।अहङ्कारविमूढस्य कर्तु: प्रकृतिमीयुष: ॥ १६ ॥"
  },
  {
    "text": "Translation: The influence of the Supreme Personality of Godhead is felt in the time factor, which causes fear of death due to the false ego of the deluded soul who has contacted material nature."
  },
  {
    "text": "प्रकृतेर्गुणसाम्यस्य निर्विशेषस्य मानवि ।चेष्टा यत: स भगवान्काल इत्युपलक्षित: ॥ १७ ॥"
  },
  {
    "text": "Translation: My dear mother, O daughter of Svāyambhuva Manu, the time factor, as I have explained, is the Supreme Personality of Godhead, from whom the creation begins as a result of the agitation of the neutral, unmanifested nature."
  },
  {
    "text": "अन्त: पुरुषरूपेण कालरूपेण यो बहि: ।समन्वेत्येष सत्त्वानां भगवानात्ममायया ॥ १८ ॥"
  },
  {
    "text": "Translation: By exhibiting His potencies, the Supreme Personality of Godhead adjusts all these different elements, keeping Himself within as the Supersoul and without as time."
  },
  {
    "text": "दैवात्क्षुभितधर्मिण्यां स्वस्यां योनौ पर: पुमान् ।आधत्त वीर्यं सासूत महत्तत्त्वं हिरण्मयम् ॥ १९ ॥"
  },
  {
    "text": "Translation: After the Supreme Personality of Godhead impregnates material nature with His internal potency, material nature delivers the sum total of the cosmic intelligence, which is known as Hiraṇmaya. This takes place in material nature when she is agitated by the destinations of the conditioned souls."
  },
  {
    "text": "विश्वमात्मगतं व्यञ्जन्कूटस्थो जगदङ्कुर: ।स्वतेजसापिबत्तीव्रमात्मप्रस्वापनं तम: ॥ २० ॥"
  },
  {
    "text": "Translation: Thus, after manifesting variegatedness, the effulgent mahat-tattva, which contains all the universes within itself, which is the root of all cosmic manifestations and which is not destroyed at the time of annihilation, swallows the darkness that covered the effulgence at the time of dissolution."
  },
  {
    "text": "यत्तत्सत्त्वगुणं स्वच्छं शान्तं भगवत: पदम् ।यदाहुर्वासुदेवाख्यं चित्तं तन्महदात्मकम् ॥ २१ ॥"
  },
  {
    "text": "Translation: The mode of goodness, which is the clear, sober status of understanding the Personality of Godhead and which is generally called vāsudeva, or consciousness, becomes manifest in the mahat-tattva."
  },
  {
    "text": "स्वच्छत्वमविकारित्वं शान्तत्वमिति चेतस: ।वृत्तिभिर्लक्षणं प्रोक्तं यथापां प्रकृति: परा ॥ २२ ॥"
  },
  {
    "text": "Translation: After the manifestation of the mahat-tattva, these features appear simultaneously. As water in its natural state, before coming in contact with earth, is clear, sweet and unruffled, so the characteristic traits of pure consciousness are complete serenity, clarity, and freedom from distraction."
  },
  {
    "text": "महत्तत्त्वाद्विकुर्वाणाद्भगवद्वीर्यसम्भवात् ।क्रियाशक्तिरहङ्कारस्त्रिविध: समपद्यत ॥ २३ ॥वैकारिकस्तैजसश्च तामसश्च यतो भव: ।मनसश्चेन्द्रियाणां च भूतानां महतामपि ॥ २४ ॥"
  },
  {
    "text": "Translation: The material ego springs up from the mahat-tattva, which evolved from the Lord’s own energy. The material ego is endowed predominantly with active power of three kinds: good, passionate and ignorant. It is from these three types of material ego that the mind, the senses of perception, the organs of action, and the gross elements evolve."
  },
  {
    "text": "सहस्रशिरसं साक्षाद्यमनन्तं प्रचक्षते ।सङ्कर्षणाख्यं पुरुषं भूतेन्द्रियमनोमयम् ॥ २५ ॥"
  },
  {
    "text": "Translation: The threefold ahaṅkāra, the source of the gross elements, the senses and the mind, is identical with them because it is their cause. It is known by the name of Saṅkarṣaṇa, who is directly Lord Ananta with a thousand heads."
  },
  {
    "text": "कर्तृत्वं करणत्वं च कार्यत्वं चेति लक्षणम् ।शान्तघोरविमूढत्वमिति वा स्यादहङ्कृते: ॥ २६ ॥"
  },
  {
    "text": "Translation: This false ego is characterized as the doer, as an instrument and as an effect. It is further characterized as serene, active or dull according to how it is influenced by the modes of goodness, passion and ignorance."
  },
  {
    "text": "वैकारिकाद्विकुर्वाणान्मनस्तत्त्वमजायत ।यत्सङ्कल्पविकल्पाभ्यां वर्तते कामसम्भव: ॥ २७ ॥"
  },
  {
    "text": "Translation: From the false ego of goodness, another transformation takes place. From this evolves the mind, whose thoughts and reflections give rise to desire."
  },
  {
    "text": "यद्विदुर्ह्यनिरुद्धाख्यं हृषीकाणामधीश्वरम् ।शारदेन्दीवरश्यामं संराध्यं योगिभि: शनै: ॥ २८ ॥"
  },
  {
    "text": "Translation: The mind of the living entity is known by the name of Lord Aniruddha, the supreme ruler of the senses. He possesses a bluish-black form resembling a lotus flower growing in the autumn. He is found slowly by the yogīs."
  },
  {
    "text": "तैजसात्तु विकुर्वाणाद् बुद्धितत्त्वमभूत्सति ।द्रव्यस्फुरणविज्ञानमिन्द्रियाणामनुग्रह: ॥ २९ ॥"
  },
  {
    "text": "Translation: By transformation of the false ego in passion, intelligence takes birth, O virtuous lady. The functions of intelligence are to help in ascertaining the nature of objects when they come into view, and to help the senses."
  },
  {
    "text": "संशयोऽथ विपर्यासो निश्चय: स्मृतिरेव च ।स्वाप इत्युच्यते बुद्धेर्लक्षणं वृत्तित: पृथक् ॥ ३० ॥"
  },
  {
    "text": "Translation: Doubt, misapprehension, correct apprehension, memory and sleep, as determined by their different functions, are said to be the distinct characteristics of intelligence."
  },
  {
    "text": "तैजसानीन्द्रियाण्येव क्रियाज्ञानविभागश: ।प्राणस्य हि क्रियाशक्तिर्बुद्धेर्विज्ञानशक्तिता ॥ ३१ ॥"
  },
  {
    "text": "Translation: Egoism in the mode of passion produces two kinds of senses: the senses for acquiring knowledge and the senses of action. The senses of action depend on the vital energy, and the senses for acquiring knowledge depend on intelligence."
  },
  {
    "text": "तामसाच्च विकुर्वाणाद्भगवद्वीर्यचोदितात् ।शब्दमात्रमभूत्तस्मान्नभ: श्रोत्रं तु शब्दगम् ॥ ३२ ॥"
  },
  {
    "text": "Translation: When egoism in ignorance is agitated by the sex energy of the Supreme Personality of Godhead, the subtle element sound is manifested, and from sound come the ethereal sky and the sense of hearing."
  },
  {
    "text": "अर्थाश्रयत्वं शब्दस्य द्रष्टुर्लिङ्गत्वमेव च ।तन्मात्रत्वं च नभसो लक्षणं कवयो विदु: ॥ ३३ ॥"
  },
  {
    "text": "Translation: Persons who are learned and who have true knowledge define sound as that which conveys the idea of an object, indicates the presence of a speaker screened from our view and constitutes the subtle form of ether."
  },
  {
    "text": "भूतानां छिद्रदातृत्वं बहिरन्तरमेव च ।प्राणेन्द्रियात्मधिष्ण्यत्वं नभसो वृत्तिलक्षणम् ॥ ३४ ॥"
  },
  {
    "text": "Translation: The activities and characteristics of the ethereal element can be observed as the accommodation of room for the external and internal existences of all living entities, namely the field of activities of the vital air, the senses and the mind."
  },
  {
    "text": "नभस: शब्दतन्मात्रात्कालगत्या विकुर्वत: ।स्पर्शोऽभवत्ततो वायुस्त्वक्स्पर्शस्य च संग्रह: ॥ ३५ ॥"
  },
  {
    "text": "Translation: From ethereal existence, which evolves from sound, the next transformation takes place under the impulse of time, and thus the subtle element touch and thence the air and sense of touch become prominent."
  },
  {
    "text": "मृदुत्वं कठिनत्वं च शैत्यमुष्णत्वमेव च ।एतत्स्पर्शस्य स्पर्शत्वं तन्मात्रत्वं नभस्वत: ॥ ३६ ॥"
  },
  {
    "text": "Translation: Softness and hardness and cold and heat are the distinguishing attributes of touch, which is characterized as the subtle form of air."
  },
  {
    "text": "चालनं व्यूहनं प्राप्तिर्नेतृत्वं द्रव्यशब्दयो: ।सर्वेन्द्रियाणामात्मत्वं वायो: कर्माभिलक्षणम् ॥ ३७ ॥"
  },
  {
    "text": "Translation: The action of the air is exhibited in movements, mixing, allowing approach to the objects of sound and other sense perceptions, and providing for the proper functioning of all other senses."
  },
  {
    "text": "वायोश्च स्पर्शतन्मात्राद्रूपं दैवेरितादभूत् ।समुत्थितं ततस्तेजश्चक्षू रूपोपलम्भनम् ॥ ३८ ॥"
  },
  {
    "text": "Translation: By interactions of the air and the sensations of touch, one receives different forms according to destiny. By evolution of such forms, there is fire, and the eye sees different forms in color."
  },
  {
    "text": "द्रव्याकृतित्वं गुणता व्यक्तिसंस्थात्वमेव च ।तेजस्त्वं तेजस: साध्वि रूपमात्रस्य वृत्तय: ॥ ३९ ॥"
  },
  {
    "text": "Translation: My dear mother, the characteristics of form are understood by dimension, quality and individuality. The form of fire is appreciated by its effulgence."
  },
  {
    "text": "द्योतनं पचनं पानमदनं हिममर्दनम् ।तेजसो वृत्तयस्त्वेता: शोषणं क्षुत्तृडेव च ॥ ४० ॥"
  },
  {
    "text": "Translation: Fire is appreciated by its light and by its ability to cook, to digest, to destroy cold, to evaporate, and to give rise to hunger, thirst, eating and drinking."
  },
  {
    "text": "रूपमात्राद्विकुर्वाणात्तेजसो दैवचोदितात् ।रसमात्रमभूत्तस्मादम्भो जिह्वा रसग्रह: ॥ ४१ ॥"
  },
  {
    "text": "Translation: By the interaction of fire and the visual sensation, the subtle element taste evolves under a superior arrangement. From taste, water is produced, and the tongue, which perceives taste, is also manifested."
  },
  {
    "text": "कषायो मधुरस्तिक्त: कट्‍वम्‍ल इति नैकधा ।भौतिकानां विकारेण रस एको विभिद्यते ॥ ४२ ॥"
  },
  {
    "text": "Translation: Although originally one, taste becomes manifold as astringent, sweet, bitter, pungent, sour and salty due to contact with other substances."
  },
  {
    "text": "क्लेदनं पिण्डनं तृप्ति: प्राणनाप्यायनोन्दनम् ।तापापनोदो भूयस्त्वमम्भसो वृत्तयस्त्विमा: ॥ ४३ ॥"
  },
  {
    "text": "Translation: The characteristics of water are exhibited by its moistening other substances, coagulating various mixtures, causing satisfaction, maintaining life, softening things, driving away heat, incessantly supplying itself to reservoirs of water, and refreshing by slaking thirst."
  },
  {
    "text": "रसमात्राद्विकुर्वाणादम्भसो दैवचोदितात् ।गन्धमात्रमभूत्तस्मात्पृथ्वी घ्राणस्तु गन्धग: ॥ ४४ ॥"
  },
  {
    "text": "Translation: Due to the interaction of water with the taste perception, the subtle element odor evolves under superior arrangement. Thence the earth and the olfactory sense, by which we can variously experience the aroma of the earth, become manifest."
  },
  {
    "text": "करम्भपूतिसौरभ्यशान्तोग्राम्‍लादिभि: पृथक् ।द्रव्यावयववैषम्याद्गन्ध एको विभिद्यते ॥ ४५ ॥"
  },
  {
    "text": "Translation: Odor, although one, becomes many — as mixed, offensive, fragrant, mild, strong, acidic and so on — according to the proportions of associated substances."
  },
  {
    "text": "भावनं ब्रह्मण: स्थानं धारणं सद्विशेषणम् ।सर्वसत्त्वगुणोद्भेद: पृथिवीवृत्तिलक्षणम् ॥ ४६ ॥"
  },
  {
    "text": "Translation: The characteristics of the functions of earth can be perceived by modeling forms of the Supreme Brahman, by constructing places of residence, by preparing pots to contain water, etc. In other words, the earth is the place of sustenance for all elements."
  },
  {
    "text": "नभोगुणविशेषोऽर्थो यस्य तच्छ्रोत्रमुच्यते ।वायोर्गुणविशेषोऽर्थो यस्य तत्स्पर्शनं विदु: ॥ ४७ ॥"
  },
  {
    "text": "Translation: The sense whose object of perception is sound is called the auditory sense, and that whose object of perception is touch is called the tactile sense."
  },
  {
    "text": "तेजोगुणविशेषोऽर्थो यस्य तच्चक्षुरुच्यते ।अम्भोगुणविशेषोऽर्थो यस्य तद्रसनं विदु: ।भूमेर्गुणविशेषोऽर्थो यस्य स घ्राण उच्यते ॥ ४८ ॥"
  },
  {
    "text": "Translation: The sense whose object of perception is form, the distinctive characteristic of fire, is the sense of sight. The sense whose object of perception is taste, the distinctive characteristic of water, is known as the sense of taste. Finally, the sense whose object of perception is odor, the distinctive characteristic of earth, is called the sense of smell."
  },
  {
    "text": "परस्य द‍ृश्यते धर्मो ह्यपरस्मिन्समन्वयात् ।अतो विशेषो भावानां भूमावेवोपलक्ष्यते ॥ ४९ ॥"
  },
  {
    "text": "Translation: Since the cause exists in its effect as well, the characteristics of the former are observed in the latter. That is why the peculiarities of all the elements exist in the earth alone."
  },
  {
    "text": "एतान्यसंहत्य यदा महदादीनि सप्त वै ।कालकर्मगुणोपेतो जगदादिरुपाविशत् ॥ ५० ॥"
  },
  {
    "text": "Translation: When all these elements were unmixed, the Supreme Personality of Godhead, the origin of creation, along with time, work, and the qualities of the modes of material nature, entered into the universe with the total material energy in seven divisions."
  },
  {
    "text": "ततस्तेनानुविद्धेभ्यो युक्तेभ्योऽण्डमचेतनम् ।उत्थितं पुरुषो यस्मादुदतिष्ठदसौ विराट् ॥ ५१ ॥"
  },
  {
    "text": "Translation: From these seven principles, roused into activity and united by the presence of the Lord, an unintelligent egg arose, from which appeared the celebrated Cosmic Being."
  },
  {
    "text": "एतदण्डं विशेषाख्यं क्रमवृद्धैर्दशोत्तरै: ।तोयादिभि: परिवृतं प्रधानेनावृतैर्बहि: ।यत्र लोकवितानोऽयं रूपं भगवतो हरे: ॥ ५२ ॥"
  },
  {
    "text": "Translation: This universal egg, or the universe in the shape of an egg, is called the manifestation of material energy. Its layers of water, air, fire, sky, ego and mahat-tattva increase in thickness one after another. Each layer is ten times bigger than the previous one, and the final outside layer is covered by pradhāna. Within this egg is the universal form of Lord Hari, of whose body the fourteen planetary systems are parts."
  },
  {
    "text": "हिरण्मयादण्डकोशादुत्थाय सलिलेशयात् ।तमाविश्य महादेवो बहुधा निर्बिभेद खम् ॥ ५३ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead, the virāṭ-puruṣa, situated Himself in that golden egg, which was lying on the water, and He divided it into many departments."
  },
  {
    "text": "निरभिद्यतास्य प्रथमं मुखं वाणी ततोऽभवत् ।वाण्या वह्निरथो नासे प्राणोतो घ्राण एतयो: ॥ ५४ ॥"
  },
  {
    "text": "Translation: First of all a mouth appeared in Him, and then came forth the organ of speech, and with it the god of fire, the deity who presides over that organ. Then a pair of nostrils appeared, and in them appeared the olfactory sense, as well as prāṇa, the vital air."
  },
  {
    "text": "घ्राणाद्वायुरभिद्येतामक्षिणी चक्षुरेतयो: ।तस्मात्सूर्यो न्यभिद्येतां कर्णौ श्रोत्रं ततो दिश: ॥ ५५ ॥"
  },
  {
    "text": "Translation: In the wake of the olfactory sense came the wind-god, who presides over that sense. Thereafter a pair of eyes appeared in the universal form, and in them the sense of sight. In the wake of this sense came the sun-god, who presides over it. Next there appeared in Him a pair of ears, and in them the auditory sense and in its wake the Dig-devatās, or the deities who preside over the directions."
  },
  {
    "text": "निर्बिभेद विराजस्त्वग्रोमश्मश्रवादयस्तत: ।तत ओषधयश्चासन् शिश्नं निर्बिभिदे तत: ॥ ५६ ॥"
  },
  {
    "text": "Translation: Then the universal form of the Lord, the virāṭ-puruṣa, manifested His skin, and thereupon the hair, mustache and beard appeared. After this all the herbs and drugs became manifested, and then His genitals also appeared."
  },
  {
    "text": "रेतस्तस्मादाप आसन्निरभिद्यत वै गुदम् ।गुदादपानोऽपानाच्च मृत्युर्लोकभयङ्कर: ॥ ५७ ॥"
  },
  {
    "text": "Translation: After this, semen (the faculty of procreation) and the god who presides over the waters appeared. Next appeared an anus and then the organs of defecation and thereupon the god of death, who is feared throughout the universe."
  },
  {
    "text": "हस्तौ च निरभिद्येतां बलं ताभ्यां तत: स्वराट् ।पादौ च निरभिद्येतां गतिस्ताभ्यां ततो हरि: ॥ ५८ ॥"
  },
  {
    "text": "Translation: Thereafter the two hands of the universal form of the Lord became manifested, and with them the power of grasping and dropping things, and after that Lord Indra appeared. Next the legs became manifested, and with them the process of movement, and after that Lord Viṣṇu appeared."
  },
  {
    "text": "नाड्योऽस्य निरभिद्यन्त ताभ्यो लोहितमाभृतम् ।नद्यस्तत: समभवन्नुदरं निरभिद्यत ॥ ५९ ॥"
  },
  {
    "text": "Translation: The veins of the universal body became manifested and thereafter the red corpuscles, or blood. In their wake came the rivers (the deities presiding over the veins), and then appeared an abdomen."
  },
  {
    "text": "क्षुत्पिपासे तत: स्यातां समुद्रस्त्वेतयोरभूत् ।अथास्य हृदयं भिन्नं हृदयान्मन उत्थितम् ॥ ६० ॥"
  },
  {
    "text": "Translation: Next grew feelings of hunger and thirst, and in their wake came the manifestation of the oceans. Then a heart became manifest, and in the wake of the heart the mind appeared."
  },
  {
    "text": "मनसश्चन्द्रमा जातो बुद्धिर्बुद्धेर्गिरां पति: ।अहङ्कारस्ततो रुद्रश्चित्तं चैत्यस्ततोऽभवत् ॥ ६१ ॥"
  },
  {
    "text": "Translation: After the mind, the moon appeared. Intelligence appeared next, and after intelligence, Lord Brahmā appeared. Then the false ego appeared and then Lord Śiva, and after the appearance of Lord Śiva came consciousness and the deity presiding over consciousness."
  },
  {
    "text": "एते ह्यभ्युत्थिता देवा नैवास्योत्थापनेऽशकन् ।पुनराविविशु: खानि तमुत्थापयितुं क्रमात् ॥ ६२ ॥"
  },
  {
    "text": "Translation: When the demigods and presiding deities of the various senses were thus manifested, they wanted to wake their origin of appearance. But upon failing to do so, they reentered the body of the virāṭ-puruṣa one after another in order to wake Him."
  },
  {
    "text": "वह्निर्वाचा मुखं भेजे नोदतिष्ठत्तदा विराट् ।घ्राणेन नासिके वायुर्नोदतिष्ठत्तदा विराट् ॥ ६३ ॥"
  },
  {
    "text": "Translation: The god of fire entered His mouth with the organ of speech, but the virāṭ-puruṣa could not be aroused. Then the god of wind entered His nostrils with the sense of smell, but still the virāṭ-puruṣa refused to be awakened."
  },
  {
    "text": "अक्षिणी चक्षुषादित्यो नोदतिष्ठत्तदा विराट् ।श्रोत्रेण कर्णौ च दिशो नोदतिष्ठत्तदा विराट् ॥ ६४ ॥"
  },
  {
    "text": "Translation: The sun-god entered the eyes of the virāṭ-puruṣa with the sense of sight, but still the virāṭ-puruṣa did not get up. Similarly, the predominating deities of the directions entered through His ears with the sense of hearing, but still He did not get up."
  },
  {
    "text": "त्वचं रोमभिरोषध्यो नोदतिष्ठत्तदा विराट् ।रेतसा शिश्नमापस्तु नोदतिष्ठत्तदा विराट् ॥ ६५ ॥"
  },
  {
    "text": "Translation: The predominating deities of the skin, herbs and seasoning plants entered the skin of the virāṭ-puruṣa with the hair of the body, but the Cosmic Being refused to get up even then. The god predominating over water entered His organ of generation with the faculty of procreation, but the virāṭ-puruṣa still would not rise."
  },
  {
    "text": "गुदं मृत्युरपानेन नोदतिष्ठत्तदा विराट् ।हस्ताविन्द्रो बलेनैव नोदतिष्ठत्तदा विराट् ॥ ६६ ॥"
  },
  {
    "text": "Translation: The god of death entered His anus with the organ of defecation, but the virāṭ-puruṣa could not be spurred to activity. The god Indra entered the hands with their power of grasping and dropping things, but the virāṭ-puruṣa would not get up even then."
  },
  {
    "text": "विष्णुर्गत्यैव चरणौ नोदतिष्ठत्तदा विराट् ।नाडीर्नद्यो लोहितेन नोदतिष्ठत्तदा विराट् ॥ ६७ ॥"
  },
  {
    "text": "Translation: Lord Viṣṇu entered His feet with the faculty of locomotion, but the virāṭ-puruṣa refused to stand up even then. The rivers entered His blood vessels with the blood and the power of circulation, but still the Cosmic Being could not be made to stir."
  },
  {
    "text": "क्षुत्तृड्भ्यामुदरं सिन्धुर्नोदतिष्ठत्तदा विराट् ।हृदयं मनसा चन्द्रो नोदतिष्ठत्तदा विराट् ॥ ६८ ॥"
  },
  {
    "text": "Translation: The ocean entered His abdomen with hunger and thirst, but the Cosmic Being refused to rise even then. The moon-god entered His heart with the mind, but the Cosmic Being would not be roused."
  },
  {
    "text": "बुद्ध्या ब्रह्मापि हृदयं नोदतिष्ठत्तदा विराट् ।रुद्रोऽभिमत्या हृदयं नोदतिष्ठत्तदा विराट् ॥ ६९ ॥"
  },
  {
    "text": "Translation: Brahmā also entered His heart with intelligence, but even then the Cosmic Being could not be prevailed upon to get up. Lord Rudra also entered His heart with the ego, but even then the Cosmic Being did not stir."
  },
  {
    "text": "चित्तेन हृदयं चैत्य: क्षेत्रज्ञ: प्राविशद्यदा ।विराट् तदैव पुरुष: सलिलादुदतिष्ठत ॥ ७० ॥"
  },
  {
    "text": "Translation: However, when the inner controller, the deity presiding over consciousness, entered the heart with reason, at that very moment the Cosmic Being arose from the causal waters."
  },
  {
    "text": "यथा प्रसुप्तं पुरुषं प्राणेन्द्रियमनोधिय: ।प्रभवन्ति विना येन नोत्थापयितुमोजसा ॥ ७१ ॥"
  },
  {
    "text": "Translation: When a man is sleeping, all his material assets — namely the vital energy, the senses for recording knowledge, the senses for working, the mind and the intelligence — cannot arouse him. He can be aroused only when the Supersoul helps him."
  },
  {
    "text": "तमस्मिन्प्रत्यगात्मानं धिया योगप्रवृत्तया ।भक्त्या विरक्त्या ज्ञानेन विविच्यात्मनि चिन्तयेत् ॥ ७२ ॥"
  },
  {
    "text": "Translation: Therefore, through devotion, detachment and advancement in spiritual knowledge acquired through concentrated devotional service, one should contemplate that Supersoul as present in this very body although simultaneously apart from it."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n    पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेये तत्त्वसमाम्नाये\n                            षड्विंशोऽध्यायः ॥ २६ ॥"
  },
  {
    "text": "श्रीभगवानुवाच\nप्रकृतिस्थोऽपि पुरुषो नाज्यते प्राकृतैर्गुणै: ।अविकारादकर्तृत्वान्निर्गुणत्वाज्जलार्कवत् ॥ १ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead Kapila continued: When the living entity is thus unaffected by the modes of material nature, because he is unchanging and does not claim proprietorship, he remains apart from the reactions of the modes, although abiding in a material body, just as the sun remains aloof from its reflection on water."
  },
  {
    "text": "स एष यर्हि प्रकृतेर्गुणेष्वभिविषज्जते ।अहंक्रियाविमूढात्मा कर्तास्मीत्यभिमन्यते ॥ २ ॥"
  },
  {
    "text": "Translation: When the soul is under the spell of material nature and false ego, identifying his body as the self, he becomes absorbed in material activities, and by the influence of false ego he thinks that he is the proprietor of everything."
  },
  {
    "text": "तेन संसारपदवीमवशोऽभ्येत्यनिर्वृत: ।प्रासङ्गिकै: कर्मदोषै: सदसन्मिश्रयोनिषु ॥ ३ ॥"
  },
  {
    "text": "Translation: The conditioned soul therefore transmigrates into different species of life, higher and lower, because of his association with the modes of material nature. Unless he is relieved of material activities, he has to accept this position because of his faulty work."
  },
  {
    "text": "अर्थे ह्यविद्यमानेऽपि संसृतिर्न निवर्तते ।ध्यायतो विषयानस्य स्वप्नेऽनर्थागमो यथा ॥ ४ ॥"
  },
  {
    "text": "Translation: Actually a living entity is transcendental to material existence, but because of his mentality of lording it over material nature, his material existential condition does not cease, and just as in a dream, he is affected by all sorts of disadvantages."
  },
  {
    "text": "अत एव शनैश्चित्तं प्रसक्तमसतां पथि ।भक्तियोगेन तीव्रेण विरक्त्या च नयेद्वशम् ॥ ५ ॥"
  },
  {
    "text": "Translation: It is the duty of every conditioned soul to engage his polluted consciousness, which is now attached to material enjoyment, in very serious devotional service with detachment. Thus his mind and consciousness will be under full control."
  },
  {
    "text": "यमादिभिर्योगपथैरभ्यसन्श्रद्धयान्वित: ।मयि भावेन सत्येन मत्कथाश्रवणेन च ॥ ६ ॥"
  },
  {
    "text": "Translation: One has to become faithful by practicing the controlling process of the yoga system and must elevate himself to the platform of unalloyed devotional service by chanting and hearing about Me."
  },
  {
    "text": "सर्वभूतसमत्वेन निर्वैरेणाप्रसङ्गत: ।ब्रह्मचर्येण मौनेन स्वधर्मेण बलीयसा ॥ ७ ॥"
  },
  {
    "text": "Translation: In executing devotional service, one has to see every living entity equally, without enmity towards anyone yet without intimate connections with anyone. One has to observe celibacy, be grave and execute his eternal activities, offering the results to the Supreme Personality of Godhead."
  },
  {
    "text": "यद‍ृच्छयोपलब्धेन सन्तुष्टो मितभुङ्‍मुनि: ।विविक्तशरण: शान्तो मैत्र: करुण आत्मवान् ॥ ८ ॥"
  },
  {
    "text": "Translation: For his income a devotee should be satisfied with what he earns without great difficulty. He should not eat more than what is necessary. He should live in a secluded place and always be thoughtful, peaceful, friendly, compassionate and self-realized."
  },
  {
    "text": "सानुबन्धे च देहेऽस्मिन्नकुर्वन्नसदाग्रहम् ।ज्ञानेन द‍ृष्टतत्त्वेन प्रकृते: पुरुषस्य च ॥ ९ ॥"
  },
  {
    "text": "Translation: One’s seeing power should be increased through knowledge of spirit and matter, and one should not unnecessarily identify himself with the body and thus become attracted by bodily relationships."
  },
  {
    "text": "निवृत्तबुद्ध्यवस्थानो दूरीभूतान्यदर्शन: ।उपलभ्यात्मनात्मानं चक्षुषेवार्कमात्मद‍ृक् ॥ १० ॥"
  },
  {
    "text": "Translation: One should be situated in the transcendental position, beyond the stages of material consciousness, and should be aloof from all other conceptions of life. Thus realizing freedom from false ego, one should see his own self just as he sees the sun in the sky."
  },
  {
    "text": "मुक्तलिङ्गं सदाभासमसति प्रतिपद्यते ।सतो बन्धुमसच्चक्षु: सर्वानुस्यूतमद्वयम् ॥ ११ ॥"
  },
  {
    "text": "Translation: A liberated soul realizes the Absolute Personality of Godhead, who is transcendental and who is manifest as a reflection even in the false ego. He is the support of the material cause and He enters into everything. He is absolute, one without a second, and He is the eyes of the illusory energy."
  },
  {
    "text": "यथा जलस्थ आभास: स्थलस्थेनावद‍ृश्यते ।स्वाभासेन तथा सूर्यो जलस्थेन दिवि स्थित: ॥ १२ ॥"
  },
  {
    "text": "Translation: The presence of the Supreme Lord can be realized just as the sun is realized first as a reflection on water, and again as a second reflection on the wall of a room, although the sun itself is situated in the sky."
  },
  {
    "text": "एवं त्रिवृदहङ्कारो भूतेन्द्रियमनोमयै: ।स्वाभासैर्लक्षितोऽनेन सदाभासेन सत्यद‍ृक् ॥ १३ ॥"
  },
  {
    "text": "Translation: The self-realized soul is thus reflected first in the threefold ego and then in the body, senses and mind."
  },
  {
    "text": "भूतसूक्ष्मेन्द्रियमनोबुद्ध्यादिष्विह निद्रया ।लीनेष्वसति यस्तत्र विनिद्रो निरहंक्रिय: ॥ १४ ॥"
  },
  {
    "text": "Translation: Although a devotee appears to be merged in the five material elements, the objects of material enjoyment, the material senses and material mind and intelligence, he is understood to be awake and to be freed from the false ego."
  },
  {
    "text": "मन्यमानस्तदात्मानमनष्टो नष्टवन्मृषा ।नष्टेऽहङ्करणे द्रष्टा नष्टवित्त इवातुर: ॥ १५ ॥"
  },
  {
    "text": "Translation: The living entity can vividly feel his existence as the seer, but because of the disappearance of the ego during the state of deep sleep, he falsely takes himself to be lost, like a man who has lost his fortune and feels distressed, thinking himself to be lost."
  },
  {
    "text": "एवं प्रत्यवमृश्यासावात्मानं प्रतिपद्यते ।साहङ्कारस्य द्रव्यस्य योऽवस्थानमनुग्रह: ॥ १६ ॥"
  },
  {
    "text": "Translation: When, by mature understanding, one can realize his individuality, then the situation he accepts under false ego becomes manifest to him."
  },
  {
    "text": "देवहूतिरुवाचपुरुषं प्रकृतिर्ब्रह्मन्न विमुञ्चति कर्हिचित् ।अन्योन्यापाश्रयत्वाच्च नित्यत्वादनयो: प्रभो ॥ १७ ॥"
  },
  {
    "text": "Translation: Śrī Devahūti inquired: My dear brāhmaṇa, does material nature ever give release to the spirit soul? Since one is attracted to the other eternally, how is their separation possible?"
  },
  {
    "text": "यथा गन्धस्य भूमेश्च न भावो व्यतिरेकत: ।अपां रसस्य च यथा तथा बुद्धे: परस्य च ॥ १८ ॥"
  },
  {
    "text": "Translation: As there is no separate existence of the earth and its aroma or of water and its taste, there cannot be any separate existence of intelligence and consciousness."
  },
  {
    "text": "अकर्तु: कर्मबन्धोऽयं पुरुषस्य यदाश्रय: ।गुणेषु सत्सु प्रकृते: कैवल्यं तेष्वत: कथम् ॥ १९ ॥"
  },
  {
    "text": "Translation: Hence even though he is the passive performer of all activities, how can there be freedom for the soul as long as material nature acts on him and binds him?"
  },
  {
    "text": "क्‍वचित्तत्त्वावमर्शेन निवृत्तं भयमुल्बणम् ।अनिवृत्तनिमित्तत्वात्पुन: प्रत्यवतिष्ठते ॥ २० ॥"
  },
  {
    "text": "Translation: Even if the great fear of bondage is avoided by mental speculation and inquiry into the fundamental principles, it may still appear again, since its cause has not ceased."
  },
  {
    "text": "श्रीभगवानुवाचअनिमित्तनिमित्तेन स्वधर्मेणामलात्मना ।तीव्रया मयि भक्त्या च श्रुतसम्भृतया चिरम् ॥ २१ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead said: One can get liberation by seriously discharging devotional service unto Me and thereby hearing for a long time about Me or from Me. By thus executing one’s prescribed duties, there will be no reaction, and one will be freed from the contamination of matter."
  },
  {
    "text": "ज्ञानेन द‍ृष्टतत्त्वेन वैराग्येण बलीयसा ।तपोयुक्तेन योगेन तीव्रेणात्मसमाधिना ॥ २२ ॥"
  },
  {
    "text": "Translation: This devotional service has to be performed strongly in perfect knowledge and with transcendental vision. One must be strongly renounced and must engage in austerity and perform mystic yoga in order to be firmly fixed in self-absorption."
  },
  {
    "text": "प्रकृति: पुरुषस्येह दह्यमाना त्वहर्निशम् ।तिरोभवित्री शनकैरग्नेर्योनिरिवारणि: ॥ २३ ॥"
  },
  {
    "text": "Translation: The influence of material nature has covered the living entity, and thus it is as if the living entity were always in a blazing fire. But by the process of seriously discharging devotional service, this influence can be removed, just as wooden sticks which cause a fire are themselves consumed by it."
  },
  {
    "text": "भुक्तभोगा परित्यक्ता द‍ृष्टदोषा च नित्यश: ।नेश्वरस्याशुभं धत्ते स्वे महिम्नि स्थितस्य च ॥ २४ ॥"
  },
  {
    "text": "Translation: By discovering the faultiness of his desiring to lord it over material nature and by therefore giving it up, the living entity becomes independent and stands in his own glory."
  },
  {
    "text": "यथा ह्यप्रतिबुद्धस्य प्रस्वापो बह्वनर्थभृत् ।स एव प्रतिबुद्धस्य न वै मोहाय कल्पते ॥ २५ ॥"
  },
  {
    "text": "Translation: In the dreaming state one’s consciousness is almost covered, and one sees many inauspicious things, but when he is awakened and fully conscious, such inauspicious things cannot bewilder him."
  },
  {
    "text": "एवं विदिततत्त्वस्य प्रकृतिर्मयि मानसम् ।युञ्जतो नापकुरुत आत्मारामस्य कर्हिचित् ॥ २६ ॥"
  },
  {
    "text": "Translation: The influence of material nature cannot harm an enlightened soul, even though he engages in material activities, because he knows the truth of the Absolute, and his mind is fixed on the Supreme Personality of Godhead."
  },
  {
    "text": "यदैवमध्यात्मरत: कालेन बहुजन्मना ।सर्वत्र जातवैराग्य आब्रह्मभुवनान्मुनि: ॥ २७ ॥"
  },
  {
    "text": "Translation: When a person thus engages in devotional service and self-realization for many, many years and births, he becomes completely reluctant to enjoy any one of the material planets, even up to the highest planet, which is known as Brahmaloka; he becomes fully developed in consciousness."
  },
  {
    "text": "मद्भक्त: प्रतिबुद्धार्थो मत्प्रसादेन भूयसा ।नि:श्रेयसं स्वसंस्थानं कैवल्याख्यं मदाश्रयम् ॥ २८ ॥प्राप्नोतीहाञ्जसा धीर: स्वद‍ृशाच्छिन्नसंशय: ।यद्गत्वा न निवर्तेत योगी लिङ्गाद्विनिर्गमे ॥ २९ ॥"
  },
  {
    "text": "Translation: My devotee actually becomes self-realized by My unlimited causeless mercy, and thus, when freed from all doubts, he steadily progresses towards his destined abode, which is directly under the protection of My spiritual energy of unadulterated bliss. That is the ultimate perfectional goal of the living entity. After giving up the present material body, the mystic devotee goes to that transcendental abode and never comes back."
  },
  {
    "text": "यदा न योगोपचितासु चेतोमायासु सिद्धस्य विषज्जतेऽङ्ग ।अनन्यहेतुष्वथ मे गति: स्याद्आत्यन्तिकी यत्र न मृत्युहास: ॥ ३० ॥"
  },
  {
    "text": "Translation: When a perfect yogī’s attention is no longer attracted to the by-products of mystic powers, which are manifestations of the external energy, his progress towards Me becomes unlimited, and thus the power of death cannot overcome him."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                            सप्तविंशोऽध्यायः ॥ २७ ॥"
  },
  {
    "text": "श्रीभगवानुवाच\nयोगस्य लक्षणं वक्ष्ये सबीजस्य नृपात्मजे ।मनो येनैव विधिना प्रसन्नं याति सत्पथम् ॥ १ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead said: My dear mother, O daughter of the King, now I shall explain to you the system of yoga, the object of which is to concentrate the mind. By practicing this system one can become joyful and progressively advance towards the path of the Absolute Truth."
  },
  {
    "text": "स्वधर्माचरणं शक्त्या विधर्माच्च निवर्तनम् ।दैवाल्लब्धेन सन्तोष आत्मविच्चरणार्चनम् ॥ २ ॥"
  },
  {
    "text": "Translation: One should execute his prescribed duties to the best of his ability and avoid performing duties not allotted to him. One should be satisfied with as much gain as he achieves by the grace of the Lord, and one should worship the lotus feet of a spiritual master."
  },
  {
    "text": "ग्राम्यधर्मनिवृत्तिश्च मोक्षधर्मरतिस्तथा ।मितमेध्यादनं शश्वद्विविक्तक्षेमसेवनम् ॥ ३ ॥"
  },
  {
    "text": "Translation: One should cease performing conventional religious practices and should be attracted to those which lead to salvation. One should eat very frugally and should always remain secluded so that he can achieve the highest perfection of life."
  },
  {
    "text": "अहिंसा सत्यमस्तेयं यावदर्थपरिग्रह: ।ब्रह्मचर्यं तप: शौचं स्वाध्याय: पुरुषार्चनम् ॥ ४ ॥"
  },
  {
    "text": "Translation: One should practice nonviolence and truthfulness, should avoid thieving and be satisfied with possessing as much as he needs for his maintenance. He should abstain from sex life, perform austerity, be clean, study the Vedas and worship the supreme form of the Supreme Personality of Godhead."
  },
  {
    "text": "मौनं सदासनजय: स्थैर्यं प्राणजय: शनै: ।प्रत्याहारश्चेन्द्रियाणां विषयान्मनसा हृदि ॥ ५ ॥"
  },
  {
    "text": "Translation: One must observe silence, acquire steadiness by practicing different yogic postures, control the breathing of the vital air, withdraw the senses from sense objects and thus concentrate the mind on the heart."
  },
  {
    "text": "स्वधिष्ण्यानामेकदेशे मनसा प्राणधारणम् ।वैकुण्ठलीलाभिध्यानं समाधानं तथात्मन: ॥ ६ ॥"
  },
  {
    "text": "Translation: Fixing the vital air and the mind in one of the six circles of vital air circulation within the body, thus concentrating one’s mind on the transcendental pastimes of the Supreme Personality of Godhead, is called samādhi, or samādhāna, of the mind."
  },
  {
    "text": "एतैरन्यैश्च पथिभिर्मनो दुष्टमसत्पथम् ।बुद्ध्या युञ्जीत शनकैर्जितप्राणो ह्यतन्द्रित: ॥ ७ ॥"
  },
  {
    "text": "Translation: By these processes, or any other true process, one must control the contaminated, unbridled mind, which is always attracted by material enjoyment, and thus fix himself in thought of the Supreme Personality of Godhead."
  },
  {
    "text": "शुचौ देशे प्रतिष्ठाप्य विजितासन आसनम् ।तस्मिन्स्वस्ति समासीन ऋजुकाय: समभ्यसेत् ॥ ८ ॥"
  },
  {
    "text": "Translation: After controlling one’s mind and sitting postures, one should spread a seat in a secluded and sanctified place, sit there in an easy posture, keeping the body erect, and practice breath control."
  },
  {
    "text": "प्राणस्य शोधयेन्मार्गं पूरकुम्भकरेचकै: ।प्रतिकूलेन वा चित्तं यथा स्थिरमचञ्चलम् ॥ ९ ॥"
  },
  {
    "text": "Translation: The yogī should clear the passage of vital air by breathing in the following manner: first he should inhale very deeply, then hold the breath in, and finally exhale. Or, reversing the process, the yogi can first exhale, then hold the breath outside, and finally inhale. This is done so that the mind may become steady and free from external disturbances."
  },
  {
    "text": "मनोऽचिरात्स्याद्विरजं जितश्वासस्य योगिन: ।वाय्वग्निभ्यां यथा लोहं ध्मातं त्यजति वै मलम् ॥ १० ॥"
  },
  {
    "text": "Translation: The yogīs who practice such breathing exercises are very soon freed from all mental disturbances, just as gold, when put into fire and fanned with air, becomes free from all impurities."
  },
  {
    "text": "प्राणायामैर्दहेद्दोषान्धारणाभिश्च किल्बिषान् ।प्रत्याहारेण संसर्गान्ध्यानेनानीश्वरान्गुणान् ॥ ११ ॥"
  },
  {
    "text": "Translation: By practicing the process of prāṇāyāma, one can eradicate the contamination of his physiological condition, and by concentrating the mind one can become free from all sinful activities. By restraining the senses one can free himself from material association, and by meditating on the Supreme Personality of Godhead one can become free from the three modes of material attachment."
  },
  {
    "text": "यदा मन: स्वं विरजं योगेन सुसमाहितम् ।काष्ठां भगवतो ध्यायेत्स्वनासाग्रावलोकन: ॥ १२ ॥"
  },
  {
    "text": "Translation: When the mind is perfectly purified by this practice of yoga, one should concentrate on the tip of the nose with half-closed eyes and see the form of the Supreme Personality of Godhead."
  },
  {
    "text": "प्रसन्नवदनाम्भोजं पद्मगर्भारुणेक्षणम् ।नीलोत्पलदलश्यामं शङ्खचक्रगदाधरम् ॥ १३ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead has a cheerful, lotuslike countenance with ruddy eyes like the interior of a lotus, and a swarthy body like the petals of a blue lotus. He bears a conch, discus and mace in three of His hands."
  },
  {
    "text": "लसत्पङ्कजकिञ्जल्कपीतकौशेयवाससम् ।श्रीवत्सवक्षसं भ्राजत्कौस्तुभामुक्तकन्धरम् ॥ १४ ॥"
  },
  {
    "text": "Translation: His loins are covered by a shining cloth, yellowish like the filaments of a lotus. On His breast He bears the mark of Śrīvatsa, a curl of white hair. The brilliant Kaustubha gem is suspended from His neck."
  },
  {
    "text": "मत्तद्विरेफकलया परीतं वनमालया ।परार्ध्यहारवलयकिरीटाङ्गदनूपुरम् ॥ १५ ॥"
  },
  {
    "text": "Translation: He also wears around His neck a garland of attractive sylvan flowers, and a swarm of bees, intoxicated by its delicious fragrance, hums about the garland. He is further superbly adorned with a pearl necklace, a crown and pairs of armlets, bracelets and anklets."
  },
  {
    "text": "काञ्चीगुणोल्लसच्छ्रोणिं हृदयाम्भोजविष्टरम् ।दर्शनीयतमं शान्तं मनोनयनवर्धनम् ॥ १६ ॥"
  },
  {
    "text": "Translation: His loins and hips encircled by a girdle, He stands on the lotus of His devotee’s heart. He is most charming to look at, and His serene aspect gladdens the eyes and souls of the devotees who behold Him."
  },
  {
    "text": "अपीच्यदर्शनं शश्वत्सर्वलोकनमस्कृतम् ।सन्तं वयसि कैशोरे भृत्यानुग्रहकातरम् ॥ १७ ॥"
  },
  {
    "text": "Translation: The Lord is eternally very beautiful, and He is worshipable by all the inhabitants of every planet. He is ever youthful and always eager to bestow His blessing upon His devotees."
  },
  {
    "text": "कीर्तन्यतीर्थयशसं पुण्यश्लोकयशस्करम् ।ध्यायेद्देवं समग्राङ्गं यावन्न च्यवते मन: ॥ १८ ॥"
  },
  {
    "text": "Translation: The glory of the Lord is always worth singing, for His glories enhance the glories of His devotees. One should therefore meditate upon the Supreme Personality of Godhead and upon His devotees. One should meditate on the eternal form of the Lord until the mind becomes fixed."
  },
  {
    "text": "स्थितं व्रजन्तमासीनं शयानं वा गुहाशयम् ।प्रेक्षणीयेहितं ध्यायेच्छुद्धभावेन चेतसा ॥ १९ ॥"
  },
  {
    "text": "Translation: Thus always merged in devotional service, the yogī visualizes the Lord standing, moving, lying down or sitting within him, for the pastimes of the Supreme Lord are always beautiful and attractive."
  },
  {
    "text": "तस्मिँल्ल‍ब्धपदं चित्तं सर्वावयवसंस्थितम् ।विलक्ष्यैकत्र संयुज्यादङ्गे भगवतो मुनि: ॥ २० ॥"
  },
  {
    "text": "Translation: In fixing his mind on the eternal form of the Lord, the yogī should not take a collective view of all His limbs, but should fix the mind on each individual limb of the Lord."
  },
  {
    "text": "सञ्चिन्तयेद्भगवतश्चरणारविन्दंवज्राङ्कुशध्वजसरोरुहलाञ्छनाढ्यम् ।उत्तुङ्गरक्तविलसन्नखचक्रवाल-ज्योत्‍स्‍नाभिराहतमहद्‍धृदयान्धकारम् ॥ २१ ॥"
  },
  {
    "text": "Translation: The devotee should first concentrate his mind on the Lord’s lotus feet, which are adorned with the marks of a thunderbolt, a goad, a banner and a lotus. The splendor of their beautiful ruby nails resembles the orb of the moon and dispels the thick gloom of one’s heart."
  },
  {
    "text": "यच्छौचनि:सृतसरित्प्रवरोदकेनतीर्थेन मूर्ध्‍न्‍यधिकृतेन शिव: शिवोऽभूत् ।ध्यातुर्मन:शमलशैलनिसृष्टवज्रंध्यायेच्चिरं भगवतश्चरणारविन्दम् ॥ २२ ॥"
  },
  {
    "text": "Translation: The blessed Lord Śiva becomes all the more blessed by bearing on his head the holy waters of the Ganges, which has its source in the water that washed the Lord’s lotus feet. The Lord’s feet act like thunderbolts hurled to shatter the mountain of sin stored in the mind of the meditating devotee. One should therefore meditate on the lotus feet of the Lord for a long time."
  },
  {
    "text": "जानुद्वयं जलजलोचनया जनन्यालक्ष्म्याखिलस्य सुरवन्दितया विधातु: ।ऊर्वोर्निधाय करपल्लवरोचिषा यत्संलालितं हृदि विभोरभवस्य कुर्यात् ॥ २३ ॥"
  },
  {
    "text": "Translation: The yogī should fix in his heart the activities of Lakṣmī, the goddess of fortune, who is worshiped by all demigods and is the mother of the supreme person, Brahmā. She can always be found massaging the legs and thighs of the transcendental Lord, very carefully serving Him in this way."
  },
  {
    "text": "ऊरू सुपर्णभुजयोरधिशोभमानाव्-ओजोनिधी अतसिकाकुसुमावभासौ ।व्यालम्बिपीतवरवाससि वर्तमानकाञ्चीकलापपरिरम्भि नितम्बबिम्बम् ॥ २४ ॥"
  },
  {
    "text": "Translation: Next, the yogi should fix his mind in meditation on the Personality of Godhead’s thighs, the storehouse of all energy. The Lord’s thighs are whitish blue, like the luster of the linseed flower, and appear most graceful when the Lord is carried on the shoulders of Garuḍa. Also the yogī should contemplate His rounded hips, which are encircled by a girdle that rests on the exquisite yellow silk cloth that extends down to His ankles."
  },
  {
    "text": "नाभिह्रदं भुवनकोशगुहोदरस्थंयत्रात्मयोनिधिषणाखिललोकपद्मम् ।व्यूढं हरिन्मणिवृषस्तनयोरमुष्यध्यायेद्‍द्वयं विशदहारमयूखगौरम् ॥ २५ ॥"
  },
  {
    "text": "Translation: The yogī should then meditate on His moonlike navel in the center of His abdomen. From His navel, which is the foundation of the entire universe, sprang the lotus stem containing all the different planetary systems. The lotus is the residence of Brahmā, the first created being. In the same way, the yogī should concentrate his mind on the Lord’s nipples, which resemble a pair of most exquisite emeralds and which appear whitish because of the rays of the milk-white pearl necklaces adorning His chest."
  },
  {
    "text": "वक्षोऽधिवासमृषभस्य महाविभूते:पुंसां मनोनयननिर्वृतिमादधानम् ।कण्ठं च कौस्तुभमणेरधिभूषणार्थंकुर्यान्मनस्यखिललोकनमस्कृतस्य ॥ २६ ॥"
  },
  {
    "text": "Translation: The yogī should then meditate on the chest of the Supreme Personality of Godhead, the abode of goddess Mahā-Lakṣmī. The Lord’s chest is the source of all transcendental pleasure for the mind and full satisfaction for the eyes. The yogī should then imprint on his mind the neck of the Personality of Godhead, who is adored by the entire universe. The neck of the Lord serves to enhance the beauty of the Kaustubha gem, which hangs on His chest."
  },
  {
    "text": "बाहूंश्च मन्दरगिरे: परिवर्तनेननिर्णिक्तबाहुवलयानधिलोकपालान् ।सञ्चिन्तयेद्दशशतारमसह्यतेज:शङ्खं च तत्करसरोरुहराजहंसम् ॥ २७ ॥"
  },
  {
    "text": "Translation: The yogī should further meditate upon the Lord’s four arms, which are the source of all the powers of the demigods who control the various functions of material nature. Then the yogi should concentrate on the polished ornaments, which were burnished by Mount Mandara as it revolved. He should also duly contemplate the Lord’s discus, the Sudarśana cakra, which contains one thousand spokes and a dazzling luster, as well as the conch, which looks like a swan in His lotuslike palm."
  },
  {
    "text": "कौमोदकीं भगवतो दयितां स्मरेतदिग्धामरातिभटशोणितकर्दमेन ।मालां मधुव्रतवरूथगिरोपघुष्टांचैत्यस्य तत्त्वममलं मणिमस्य कण्ठे ॥ २८ ॥"
  },
  {
    "text": "Translation: The yogī should meditate upon His club, which is named Kaumodakī and is very dear to Him. This club smashes the demons, who are always inimical soldiers, and is smeared with their blood. One should also concentrate on the nice garland on the neck of the Lord, which is always surrounded by bumblebees, with their nice buzzing sound, and one should meditate upon the pearl necklace on the Lord’s neck, which is considered to represent the pure living entities who are always engaged in His service."
  },
  {
    "text": "भृत्यानुकम्पितधियेह गृहीतमूर्ते:सञ्चिन्तयेद्भगवतो वदनारविन्दम् ।यद्विस्फुरन्मकरकुण्डलवल्गितेनविद्योतितामलकपोलमुदारनासम् ॥ २९ ॥"
  },
  {
    "text": "Translation: The yogī should then meditate on the lotuslike countenance of the Lord, who presents His different forms in this world out of compassion for the anxious devotees. His nose is prominent, and His crystal-clear cheeks are illuminated by the oscillation of His glittering alligator-shaped earrings."
  },
  {
    "text": "यच्छ्रीनिकेतमलिभि: परिसेव्यमानंभूत्या स्वया कुटिलकुन्तलवृन्दजुष्टम् ।मीनद्वयाश्रयमधिक्षिपदब्जनेत्रंध्यायेन्मनोमयमतन्द्रित उल्लसद्भ्रु ॥ ३० ॥"
  },
  {
    "text": "Translation: The yogi then meditates upon the beautiful face of the Lord, which is adorned with curly hair and decorated by lotuslike eyes and dancing eyebrows. A lotus surrounded by swarming bees and a pair of swimming fish would be put to shame by its elegance."
  },
  {
    "text": "तस्यावलोकमधिकं कृपयातिघोर-तापत्रयोपशमनाय निसृष्टमक्ष्णो: ।स्‍निग्धस्मितानुगुणितं विपुलप्रसादंध्यायेच्चिरं विपुलभावनया गुहायाम् ॥ ३१ ॥"
  },
  {
    "text": "Translation: The yogīs should contemplate with full devotion the compassionate glances frequently cast by the Lord’s eyes, for they soothe the most fearful threefold agonies of His devotees. His glances, accompanied by loving smiles, are full of abundant grace."
  },
  {
    "text": "हासं हरेरवनताखिललोकतीव्र-शोकाश्रुसागरविशोषणमत्युदारम् ।सम्मोहनाय रचितं निजमाययास्यभ्रूमण्डलं मुनिकृते मकरध्वजस्य ॥ ३२ ॥"
  },
  {
    "text": "Translation: A yogī should similarly meditate on the most benevolent smile of Lord Śrī Hari, a smile which, for all those who bow to Him, dries away the ocean of tears caused by intense grief. The yogī should also meditate on the Lord’s arched eyebrows, which are manifested by His internal potency in order to charm the sex-god for the good of the sages."
  },
  {
    "text": "ध्यानायनं प्रहसितं बहुलाधरोष्ठ-भासारुणायिततनुद्विजकुन्दपङ्‌क्ति ।ध्यायेत्स्वदेहकुहरेऽवसितस्य विष्णोर्भक्त्यार्द्रयार्पितमना न पृथग्दिद‍ृक्षेत् ॥ ३३ ॥"
  },
  {
    "text": "Translation: With devotion steeped in love and affection, the yogī should meditate within the core of his heart upon the laughter of Lord Viṣṇu. The laughter of Viṣṇu is so captivating that it can be easily meditated upon. When the Supreme Lord is laughing, one can see His small teeth, which resemble jasmine buds rendered rosy by the splendor of His lips. Once devoting his mind to this, the yogī should no longer desire to see anything else."
  },
  {
    "text": "एवं हरौ भगवति प्रतिलब्धभावोभक्त्या द्रवद्‍धृदय उत्पुलक: प्रमोदात् ।औत्कण्ठ्यबाष्पकलया मुहुरर्द्यमानस्तच्चापि चित्तबडिशं शनकैर्वियुङ्क्ते ॥ ३४ ॥"
  },
  {
    "text": "Translation: By following this course, the yogī gradually develops pure love for the Supreme Personality of Godhead, Hari. In the course of his progress in devotional service, the hairs on his body stand erect through excessive joy, and he is constantly bathed in a stream of tears occasioned by intense love. Gradually, even the mind, which he used as a means to attract the Lord, as one attracts a fish to a hook, withdraws from material activity."
  },
  {
    "text": "मुक्ताश्रयं यर्हि निर्विषयं विरक्तंनिर्वाणमृच्छति मन: सहसा यथार्चि: ।आत्मानमत्र पुरुषोऽव्यवधानमेकम्अन्वीक्षते प्रतिनिवृत्तगुणप्रवाह: ॥ ३५ ॥"
  },
  {
    "text": "Translation: When the mind is thus completely freed from all material contamination and detached from material objectives, it is just like the flame of a lamp. At that time the mind is actually dovetailed with that of the Supreme Lord and is experienced as one with Him because it is freed from the interactive flow of the material qualities."
  },
  {
    "text": "सोऽप्येतया चरमया मनसो निवृत्त्यातस्मिन्महिम्न्यवसित: सुखदु:खबाह्ये ।हेतुत्वमप्यसति कर्तरि दु:खयोर्यत्स्वात्मन्विधत्त उपलब्धपरात्मकाष्ठ: ॥ ३६ ॥"
  },
  {
    "text": "Translation: Thus situated in the highest transcendental stage, the mind ceases from all material reaction and becomes situated in its own glory, transcendental to all material conceptions of happiness and distress. At that time the yogī realizes the truth of his relationship with the Supreme Personality of Godhead. He discovers that pleasure and pain as well as their interactions, which he attributed to his own self, are actually due to the false ego, which is a product of ignorance."
  },
  {
    "text": "देहं च तं न चरम: स्थितमुत्थितं वासिद्धो विपश्यति यतोऽध्यगमत्स्वरूपम् ।दैवादुपेतमथ दैववशादपेतंवासो यथा परिकृतं मदिरामदान्ध: ॥ ३७ ॥"
  },
  {
    "text": "Translation: Because he has achieved his real identity, the perfectly realized soul has no conception of how the material body is moving or acting, just as an intoxicated person cannot understand whether or not he has clothing on his body."
  },
  {
    "text": "देहोऽपि दैववशग: खलु कर्म यावत्स्वारम्भकं प्रतिसमीक्षत एव सासु: ।तं सप्रपञ्चमधिरूढसमाधियोग:स्वाप्नं पुनर्न भजते प्रतिबुद्धवस्तु: ॥ ३८ ॥"
  },
  {
    "text": "Translation: The body of such a liberated yogī, along with the senses, is taken charge of by the Supreme Personality of Godhead, and it functions until its destined activities are finished. The liberated devotee, being awake to his constitutional position and thus situated in samādhi, the highest perfectional stage of yoga, does not accept the by-products of the material body as his own. Thus he considers his bodily activities to be like the activities of a body in a dream."
  },
  {
    "text": "यथा पुत्राच्च वित्ताच्च पृथङ्‌मर्त्य: प्रतीयते ।अप्यात्मत्वेनाभिमताद्देहादे: पुरुषस्तथा ॥ ३९ ॥"
  },
  {
    "text": "Translation: Because of great affection for family and wealth, one accepts a son and some money as his own, and due to affection for the material body, one thinks that it is his. But actually, as one can understand that his family and wealth are different from him, the liberated soul can understand that he and his body are not the same."
  },
  {
    "text": "यथोल्मुकाद्विस्फुलिङ्गाद्धूमाद्वापि स्वसम्भवात् ।अप्यात्मत्वेनाभिमताद्यथाग्नि: पृथगुल्मुकात् ॥ ४० ॥"
  },
  {
    "text": "Translation: The blazing fire is different from the flames, from the sparks and from the smoke, although all are intimately connected because they are born from the same blazing wood."
  },
  {
    "text": "भूतेन्द्रियान्त:करणात्प्रधानाज्जीवसंज्ञितात् ।आत्मा तथा पृथग्द्रष्टा भगवान्ब्रह्मसंज्ञित: ॥ ४१ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead, who is known as Parambrahma, is the seer. He is different from the jīva soul, or individual living entity, who is combined with the senses, the five elements and consciousness."
  },
  {
    "text": "सर्वभूतेषु चात्मानं सर्वभूतानि चात्मनि ।ईक्षेतानन्यभावेन भूतेष्विव तदात्मताम् ॥ ४२ ॥"
  },
  {
    "text": "Translation: A yogi should see the same soul in all manifestations, for all that exists is a manifestation of different energies of the Supreme. In this way the devotee should see all living entities without distinction. That is realization of the Supreme Soul."
  },
  {
    "text": "स्वयोनिषु यथा ज्योतिरेकं नाना प्रतीयते ।योनीनां गुणवैषम्यात्तथात्मा प्रकृतौ स्थित: ॥ ४३ ॥"
  },
  {
    "text": "Translation: As fire is exhibited in different forms of wood, so, under different conditions of the modes of material nature, the pure spirit soul manifests itself in different bodies."
  },
  {
    "text": "तस्मादिमां स्वां प्रकृतिं दैवीं सदसदात्मिकाम् ।दुर्विभाव्यां पराभाव्य स्वरूपेणावतिष्ठते ॥ ४४ ॥"
  },
  {
    "text": "Translation: Thus the yogī can be in the self-realized position after conquering the insurmountable spell of māyā, who presents herself as both the cause and effect of this material manifestation and is therefore very difficult to understand."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेये साधनानुष्ठानं\n                           नामाष्टाविंशोऽध्यायः ॥ २८ ॥"
  },
  {
    "text": "देवहूतिरुवाचलक्षणं महदादीनां प्रकृते: पुरुषस्य च ।\nस्वरूपं लक्ष्यतेऽमीषां येन तत्पारमार्थिकम् ॥ १ ॥\nयथा साङ्ख्येषु कथितं यन्मूलं तत्प्रचक्षते ।\nभक्तियोगस्य मे मार्गं ब्रूहि विस्तरश: प्रभो ॥ २ ॥"
  },
  {
    "text": "Translation: Devahūti inquired: My dear Lord, You have already very scientifically described the symptoms of the total material nature and the characteristics of the spirit according to the Sāṅkhya system of philosophy. Now I shall request You to explain the path of devotional service, which is the ultimate end of all philosophical systems."
  },
  {
    "text": "विरागो येन पुरुषो भगवन्सर्वतो भवेत् ।आचक्ष्व जीवलोकस्य विविधा मम संसृती: ॥ ३ ॥"
  },
  {
    "text": "Translation: Devahūti continued: My dear Lord, please also describe in detail, both for me and for people in general, the continual process of birth and death, for by hearing of such calamities we may become detached from the activities of this material world."
  },
  {
    "text": "कालस्येश्वररूपस्य परेषां च परस्य ते ।स्वरूपं बत कुर्वन्ति यद्धेतो: कुशलं जना: ॥ ४ ॥"
  },
  {
    "text": "Translation: Please also describe eternal time, which is a representation of Your form and by whose influence people in general engage in the performance of pious activities."
  },
  {
    "text": "लोकस्य मिथ्याभिमतेरचक्षुष-श्चिरं प्रसुप्तस्य तमस्यनाश्रये ।श्रान्तस्य कर्मस्वनुविद्धया धियात्वमाविरासी: किल योगभास्कर: ॥ ५ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are just like the sun, for You illuminate the darkness of the conditional life of the living entities. Because their eyes of knowledge are not open, they are sleeping eternally in that darkness without Your shelter, and therefore they are falsely engaged by the actions and reactions of their material activities, and they appear to be very fatigued."
  },
  {
    "text": "मैत्रेय उवाचइति मातुर्वच: श्लक्ष्णं प्रतिनन्द्य महामुनि: ।आबभाषे कुरुश्रेष्ठ प्रीतस्तां करुणार्दित: ॥ ६ ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: O best amongst the Kurus, the great sage Kapila, moved by great compassion and pleased by the words of His glorious mother, spoke as follows."
  },
  {
    "text": "श्रीभगवानुवाचभक्तियोगो बहुविधो मार्गैर्भामिनि भाव्यते ।स्वभावगुणमार्गेण पुंसां भावो विभिद्यते ॥ ७ ॥"
  },
  {
    "text": "Translation: Lord Kapila, the Personality of Godhead, replied: O noble lady, there are multifarious paths of devotional service in terms of the different qualities of the executor."
  },
  {
    "text": "अभिसन्धाय यो हिंसां दम्भं मात्सर्यमेव वा ।संरम्भी भिन्नद‍ृग्भावं मयि कुर्यात्स तामस: ॥ ८ ॥"
  },
  {
    "text": "Translation: Devotional service executed by a person who is envious, proud, violent and angry, and who is a separatist, is considered to be in the mode of darkness."
  },
  {
    "text": "विषयानभिसन्धाय यश ऐश्वर्यमेव वा ।अर्चादावर्चयेद्यो मां पृथग्भाव: स राजस: ॥ ९ ॥"
  },
  {
    "text": "Translation: The worship of Deities in the temple by a separatist, with a motive for material enjoyment, fame and opulence, is devotion in the mode of passion."
  },
  {
    "text": "कर्मनिर्हारमुद्दिश्य परस्मिन्वा तदर्पणम् ।यजेद्यष्टव्यमिति वा पृथग्भाव: स सात्त्विक: ॥ १० ॥"
  },
  {
    "text": "Translation: When a devotee worships the Supreme Personality of Godhead and offers the results of his activities in order to free himself from the inebrieties of fruitive activities, his devotion is in the mode of goodness."
  },
  {
    "text": "मद्गुणश्रुतिमात्रेण मयि सर्वगुहाशये ।मनोगतिरविच्छिन्ना यथा गङ्गाम्भसोऽम्बुधौ ॥ ११ ॥लक्षणं भक्तियोगस्य निर्गुणस्य ह्युदाहृतम् ।अहैतुक्यव्यवहिता या भक्ति: पुरुषोत्तमे ॥ १२ ॥"
  },
  {
    "text": "Translation: The manifestation of unadulterated devotional service is exhibited when one’s mind is at once attracted to hearing the transcendental name and qualities of the Supreme Personality of Godhead, who is residing in everyone’s heart. Just as the water of the Ganges flows naturally down towards the ocean, such devotional ecstasy, uninterrupted by any material condition, flows towards the Supreme Lord."
  },
  {
    "text": "सालोक्यसार्ष्टिसामीप्यसारूप्यैकत्वमप्युत ।दीयमानं न गृह्णन्ति विना मत्सेवनं जना: ॥ १३ ॥"
  },
  {
    "text": "Translation: A pure devotee does not accept any kind of liberation — sālokya, sārṣṭi, sāmīpya, sārūpya or ekatva — even though they are offered by the Supreme Personality of Godhead."
  },
  {
    "text": "स एव भक्तियोगाख्य आत्यन्तिक उदाहृत: ।येनातिव्रज्य त्रिगुणं मद्भावायोपपद्यते ॥ १४ ॥"
  },
  {
    "text": "Translation: By attaining the highest platform of devotional service, as I have explained, one can overcome the influence of the three modes of material nature and be situated in the transcendental stage, as is the Lord."
  },
  {
    "text": "निषेवितेनानिमित्तेन स्वधर्मेण महीयसा ।क्रियायोगेन शस्तेन नातिहिंस्रेण नित्यश: ॥ १५ ॥"
  },
  {
    "text": "Translation: A devotee must execute his prescribed duties, which are glorious, without material profit. Without excessive violence, one should regularly perform one’s devotional activities."
  },
  {
    "text": "मद्धिष्ण्यदर्शनस्पर्शपूजास्तुत्यभिवन्दनै: ।भूतेषु मद्भावनया सत्त्वेनासङ्गमेन च ॥ १६ ॥"
  },
  {
    "text": "Translation: The devotee should regularly see My statues in the temple, touch My lotus feet and offer worshipable paraphernalia and prayer. He should see in the spirit of renunciation, from the mode of goodness, and see every living entity as spiritual."
  },
  {
    "text": "महतां बहुमानेन दीनानामनुकम्पया ।मैत्र्या चैवात्मतुल्येषु यमेन नियमेन च ॥ १७ ॥"
  },
  {
    "text": "Translation: The pure devotee should execute devotional service by giving the greatest respect to the spiritual master and the ācāryas. He should be compassionate to the poor and make friendship with persons who are his equals, but all his activities should be executed under regulation and with control of the senses."
  },
  {
    "text": "आध्यात्मिकानुश्रवणान्नामसङ्कीर्तनाच्च मे ।आर्जवेनार्यसङ्गेन निरहङ्‍‌क्रियया तथा ॥ १८ ॥"
  },
  {
    "text": "Translation: A devotee should always try to hear about spiritual matters and should always utilize his time in chanting the holy name of the Lord. His behavior should always be straightforward and simple, and although he is not envious but friendly to everyone, he should avoid the company of persons who are not spiritually advanced."
  },
  {
    "text": "मद्धर्मणो गुणैरेतै: परिसंशुद्ध आशय: ।पुरुषस्याञ्जसाभ्येति श्रुतमात्रगुणं हि माम् ॥ १९ ॥"
  },
  {
    "text": "Translation: When one is fully qualified with all these transcendental attributes and his consciousness is thus completely purified, he is immediately attracted simply by hearing My name or hearing of My transcendental quality."
  },
  {
    "text": "यथा वातरथो घ्राणमावृङ्क्ते गन्ध आशयात् ।एवं योगरतं चेत आत्मानमविकारि यत् ॥ २० ॥"
  },
  {
    "text": "Translation: As the chariot of air carries an aroma from its source and immediately catches the sense of smell, similarly, one who constantly engages in devotional service, in Kṛṣṇa consciousness, can catch the Supreme Soul, who is equally present everywhere."
  },
  {
    "text": "अहं सर्वेषु भूतेषु भूतात्मावस्थित: सदा ।तमवज्ञाय मां मर्त्य: कुरुतेऽर्चाविडम्बनम् ॥ २१ ॥"
  },
  {
    "text": "Translation: I am present in every living entity as the Supersoul. If someone neglects or disregards that Supersoul everywhere and engages himself in the worship of the Deity in the temple, that is simply imitation."
  },
  {
    "text": "यो मां सर्वेषु भूतेषु सन्तमात्मानमीश्वरम् ।हित्वार्चां भजते मौढ्याद्भस्मन्येव जुहोति स: ॥ २२ ॥"
  },
  {
    "text": "Translation: One who worships the Deity of Godhead in the temples but does not know that the Supreme Lord, as Paramātmā, is situated in every living entity’s heart, must be in ignorance and is compared to one who offers oblations into ashes."
  },
  {
    "text": "द्विषत: परकाये मां मानिनो भिन्नदर्शिन: ।भूतेषु बद्धवैरस्य न मन: शान्तिमृच्छति ॥ २३ ॥"
  },
  {
    "text": "Translation: One who offers Me respect but is envious of the bodies of others and is therefore a separatist never attains peace of mind, because of his inimical behavior towards other living entities."
  },
  {
    "text": "अहमुच्चावचैर्द्रव्यै: क्रिययोत्पन्नयानघे ।नैव तुष्येऽर्चितोऽर्चायां भूतग्रामावमानिन: ॥ २४ ॥"
  },
  {
    "text": "Translation: My dear mother, even if he worships with proper rituals and paraphernalia, a person who is ignorant of My presence in all living entities never pleases Me by the worship of My Deities in the temple."
  },
  {
    "text": "अर्चादावर्चयेत्तावदीश्वरं मां स्वकर्मकृत् ।यावन्न वेद स्वहृदि सर्वभूतेष्ववस्थितम् ॥ २५ ॥"
  },
  {
    "text": "Translation: Performing his prescribed duties, one should worship the Deity of the Supreme Personality of Godhead until one realizes My presence in his own heart and in the hearts of other living entities as well."
  },
  {
    "text": "आत्मनश्च परस्यापि य: करोत्यन्तरोदरम् ।तस्य भिन्नद‍ृशो मृत्युर्विदधे भयमुल्बणम् ॥ २६ ॥"
  },
  {
    "text": "Translation: As the blazing fire of death, I cause great fear to whoever makes the least discrimination between himself and other living entities because of a differential outlook."
  },
  {
    "text": "अथ मां सर्वभूतेषु भूतात्मानं कृतालयम् ।अर्हयेद्दानमानाभ्यां मैत्र्याभिन्नेन चक्षुषा ॥ २७ ॥"
  },
  {
    "text": "Translation: Therefore, through charitable gifts and attention, as well as through friendly behavior and by viewing all to be alike, one should propitiate Me, who abide in all creatures as their very Self."
  },
  {
    "text": "जीवा: श्रेष्ठा ह्यजीवानां तत: प्राणभृत: शुभे ।त: सचित्ता: प्रवरास्ततश्चेन्द्रियवृत्तय: ॥ २८ ॥"
  },
  {
    "text": "Translation: Living entities are superior to inanimate objects, O blessed mother, and among them, living entities who display life symptoms are better. Animals with developed consciousness are better than them, and better still are those who have developed sense perception."
  },
  {
    "text": "तत्रापि स्पर्शवेदिभ्य: प्रवरा रसवेदिन: ।तेभ्यो गन्धविद: श्रेष्ठास्तत: शब्दविदो वरा: ॥ २९ ॥"
  },
  {
    "text": "Translation: Among the living entities who have developed sense perception, those who have developed the sense of taste are better than those who have developed only the sense of touch. Better than them are those who have developed the sense of smell, and better still are those who have developed the sense of hearing."
  },
  {
    "text": "रूपभेदविदस्तत्र ततश्चोभयतोदत: ।तेषां बहुपदा: श्रेष्ठाश्चतुष्पादस्ततो द्विपात् ॥ ३० ॥"
  },
  {
    "text": "Translation: Better than those living entities who can perceive sound are those who can distinguish between one form and another. Better than them are those who have developed upper and lower sets of teeth, and better still are those who have many legs. Better than them are the quadrupeds, and better still are the human beings."
  },
  {
    "text": "ततो वर्णाश्च चत्वारस्तेषां ब्राह्मण उत्तम: ।ब्राह्मणेष्वपि वेदज्ञो ह्यर्थज्ञोऽभ्यधिकस्तत: ॥ ३१ ॥"
  },
  {
    "text": "Translation: Among human beings, the society which is divided according to quality and work is best, and in that society, the intelligent men, who are designated as brāhmaṇas, are best. Among the brāhmaṇas, one who has studied the Vedas is the best, and among the brāhmaṇas who have studied the Vedas, one who knows the actual purport of Veda is the best."
  },
  {
    "text": "अर्थज्ञात्संशयच्छेत्ता तत: श्रेयान्स्वकर्मकृत् ।मुक्तसङ्गस्ततो भूयानदोग्धा धर्ममात्मन: ॥ ३२ ॥"
  },
  {
    "text": "Translation: Better than the brāhmaṇa who knows the purpose of the Vedas is he who can dissipate all doubts, and better than him is one who strictly follows the brahminical principles. Better than him is one who is liberated from all material contamination, and better than him is a pure devotee, who executes devotional service without expectation of reward."
  },
  {
    "text": "तस्मान्मय्यर्पिताशेषक्रियार्थात्मा निरन्तर: ।मय्यर्पितात्मन: पुंसो मयि संन्यस्तकर्मण: ।न पश्यामि परं भूतमकर्तु: समदर्शनात् ॥ ३३ ॥"
  },
  {
    "text": "Translation: Therefore I do not find a greater person than he who has no interest outside of Mine and who therefore engages and dedicates all his activities and all his life — everything — unto Me without cessation."
  },
  {
    "text": "मनसैतानि भूतानि प्रणमेद्बहुमानयन् ।ईश्वरो जीवकलया प्रविष्टो भगवानिति ॥ ३४ ॥"
  },
  {
    "text": "Translation: Such a perfect devotee offers respects to every living entity because he is under the firm conviction that the Supreme Personality of Godhead has entered the body of every living entity as the Supersoul, or controller."
  },
  {
    "text": "भक्तियोगश्च योगश्च मया मानव्युदीरित: ।ययोरेकतरेणैव पुरुष: पुरुषं व्रजेत् ॥ ३५ ॥"
  },
  {
    "text": "Translation: My dear mother, O daughter of Manu, a devotee who applies the science of devotional service and mystic yoga in this way can achieve the abode of the Supreme Person simply by that devotional service."
  },
  {
    "text": "एतद्भगवतो रूपं ब्रह्मण: परमात्मन: ।परं प्रधानं पुरुषं दैवं कर्मविचेष्टितम् ॥ ३६ ॥"
  },
  {
    "text": "Translation: This puruṣa whom the individual soul must approach is the eternal form of the Supreme Personality of Godhead, who is known as Brahman and Paramātmā. He is the transcendental chief personality, and His activities are all spiritual."
  },
  {
    "text": "रूपभेदास्पदं दिव्यं काल इत्यभिधीयते ।भूतानां महदादीनां यतो भिन्नद‍ृशां भयम् ॥ ३७ ॥"
  },
  {
    "text": "Translation: The time factor, who causes the transformation of the various material manifestations, is another feature of the Supreme Personality of Godhead. Anyone who does not know that time is the same Supreme Personality is afraid of the time factor."
  },
  {
    "text": "योऽन्त: प्रविश्य भूतानि भूतैरत्त्यखिलाश्रय: ।स विष्ण्वाख्योऽधियज्ञोऽसौ काल: कलयतां प्रभु: ॥ ३८ ॥"
  },
  {
    "text": "Translation: Lord Viṣṇu, the Supreme Personality of Godhead, who is the enjoyer of all sacrifices, is the time factor and the master of all masters. He enters everyone’s heart, He is the support of everyone, and He causes every being to be annihilated by another."
  },
  {
    "text": "न चास्य कश्चिद्दयितो न द्वेष्यो न च बान्धव: ।आविशत्यप्रमत्तोऽसौ प्रमत्तं जनमन्तकृत् ॥ ३९ ॥"
  },
  {
    "text": "Translation: No one is dear to the Supreme Personality of Godhead, nor is anyone His enemy or friend. But He gives inspiration to those who have not forgotten Him and destroys those who have."
  },
  {
    "text": "यद्भयाद्वाति वातोऽयं सूर्यस्तपति यद्भयात् ।यद्भयाद्वर्षते देवो भगणो भाति यद्भयात् ॥ ४० ॥"
  },
  {
    "text": "Translation: Out of fear of the Supreme Personality of Godhead the wind blows, out of fear of Him the sun shines, out of fear of Him the rain pours forth showers, and out of fear of Him the host of heavenly bodies shed their luster."
  },
  {
    "text": "यद्वनस्पतयो भीता लताश्चौषधिभि: सह ।स्वे स्वे कालेऽभिगृह्णन्ति पुष्पाणि च फलानि च ॥ ४१ ॥"
  },
  {
    "text": "Translation: Out of fear of the Supreme Personality of Godhead the trees, creepers, herbs and seasonal plants and flowers blossom and fructify, each in its own season."
  },
  {
    "text": "स्रवन्ति सरितो भीता नोत्सर्पत्युदधिर्यत: ।अग्निरिन्धे सगिरिभिर्भूर्न मज्जति यद्भयात् ॥ ४२ ॥"
  },
  {
    "text": "Translation: Out of fear of the Supreme Personality of Godhead the rivers flow, and the ocean never overflows. Out of fear of Him only does fire burn and does the earth, with its mountains, not sink in the water of the universe."
  },
  {
    "text": "नभो ददाति श्वसतां पदं यन्नियमादद: ।लोकं स्वदेहं तनुते महान् सप्तभिरावृतम् ॥ ४३ ॥"
  },
  {
    "text": "Translation: Subject to the control of the Supreme Personality of Godhead, the sky allows outer space to accommodate all the various planets, which hold innumerable living entities. The total universal body expands with its seven coverings under His supreme control."
  },
  {
    "text": "गुणाभिमानिनो देवा: सर्गादिष्वस्य यद्भयात् ।वर्तन्तेऽनुयुगं येषां वश एतच्चराचरम् ॥ ४४ ॥"
  },
  {
    "text": "Translation: Out of fear of the Supreme Personality of Godhead, the directing demigods in charge of the modes of material nature carry out the functions of creation, maintenance and destruction; everything animate and inanimate within this material world is under their control."
  },
  {
    "text": "सोऽनन्तोऽन्तकर: कालोऽनादिरादिकृदव्यय: ।जनं जनेन जनयन्मारयन्मृत्युनान्तकम् ॥ ४५ ॥"
  },
  {
    "text": "Translation: The eternal time factor has no beginning and no end. It is the representative of the Supreme Personality of Godhead, the maker of the criminal world. It brings about the end of the phenomenal world, it carries on the work of creation by bringing one individual into existence from another, and likewise it dissolves the universe by destroying even the lord of death, Yamarāja."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                            एकोनत्रिंशोऽध्यायः ॥ २९ ॥"
  },
  {
    "text": "कपिल उवाच\nतस्यैतस्य जनो नूनं नायं वेदोरुविक्रमम् ।काल्यमानोऽपि बलिनो वायोरिव घनावलि: ॥ १ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead said: As a mass of clouds does not know the powerful influence of the wind, a person engaged in material consciousness does not know the powerful strength of the time factor, by which he is being carried."
  },
  {
    "text": "यं यमर्थमुपादत्ते दु:खेन सुखहेतवे ।तं तं धुनोति भगवान्पुमाञ्छोचति यत्कृते ॥ २ ॥"
  },
  {
    "text": "Translation: Whatever is produced by the materialist with great pain and labor for so-called happiness, the Supreme Personality, as the time factor, destroys, and for this reason the conditioned soul laments."
  },
  {
    "text": "यदध्रुवस्य देहस्य सानुबन्धस्य दुर्मति: ।ध्रुवाणि मन्यते मोहाद् गृहक्षेत्रवसूनि च ॥ ३ ॥"
  },
  {
    "text": "Translation: The misguided materialist does not know that his very body is impermanent and that the attractions of home, land and wealth, which are in relationship to that body, are also temporary. Out of ignorance only, he thinks that everything is permanent."
  },
  {
    "text": "जन्तुर्वै भव एतस्मिन्यां यां योनिमनुव्रजेत् ।तस्यां तस्यां स लभते निर्वृतिं न विरज्यते ॥ ४ ॥"
  },
  {
    "text": "Translation: The living entity, in whatever species of life he appears, finds a particular type of satisfaction in that species, and he is never averse to being situated in such a condition."
  },
  {
    "text": "नरकस्थोऽपि देहं वै न पुमांस्त्यक्तुमिच्छति ।नारक्यां निर्वृतौ सत्यां देवमायाविमोहित: ॥ ५ ॥"
  },
  {
    "text": "Translation: The conditioned living entity is satisfied in his own particular species of life; while deluded by the covering influence of the illusory energy, he feels little inclined to cast off his body, even when in hell, for he takes delight in hellish enjoyment."
  },
  {
    "text": "आत्मजायासुतागारपशुद्रविणबन्धुषु ।निरूढमूलहृदय आत्मानं बहु मन्यते ॥ ६ ॥"
  },
  {
    "text": "Translation: Such satisfaction with one’s standard of living is due to deep-rooted attraction for body, wife, home, children, animals, wealth and friends. In such association, the conditioned soul thinks himself quite perfect."
  },
  {
    "text": "सन्दह्यमानसर्वाङ्ग एषामुद्वहनाधिना ।करोत्यविरतं मूढो दुरितानि दुराशय: ॥ ७ ॥"
  },
  {
    "text": "Translation: Although he is always burning with anxiety, such a fool always performs all kinds of mischievous activities, with a hope which is never to be fulfilled, in order to maintain his so-called family and society."
  },
  {
    "text": "आक्षिप्तात्मेन्द्रिय: स्त्रीणामसतीनां च मायया । रहो रचितयालापै: शिशूनां कलभाषिणाम् ॥ ८ ॥"
  },
  {
    "text": "Translation: He gives heart and senses to a woman, who falsely charms him with māyā. He enjoys solitary embraces and talking with her, and he is enchanted by the sweet words of the small children."
  },
  {
    "text": "गृहेषु कूटधर्मेषु दु:खतन्त्रेष्वतन्द्रित: ।कुर्वन्दु:खप्रतीकारं सुखवन्मन्यते गृही ॥ ९ ॥"
  },
  {
    "text": "Translation: The attached householder remains in his family life, which is full of diplomacy and politics. Always spreading miseries and controlled by acts of sense gratification, he acts just to counteract the reactions of all his miseries, and if he can successfully counteract such miseries, he thinks that he is happy."
  },
  {
    "text": "अर्थैरापादितैर्गुर्व्या हिंसयेतस्ततश्च तान् ।पुष्णाति येषां पोषेण शेषभुग्यात्यध: स्वयम् ॥ १० ॥"
  },
  {
    "text": "Translation: He secures money by committing violence here and there, and although he employs it in the service of his family, he himself eats only a little portion of the food thus purchased, and he goes to hell for those for whom he earned the money in such an irregular way."
  },
  {
    "text": "वार्तायां लुप्यमानायामारब्धायां पुन: पुन: ।लोभाभिभूतो नि:सत्त्व: परार्थे कुरुते स्पृहाम् ॥ ११ ॥"
  },
  {
    "text": "Translation: When he suffers reverses in his occupation, he tries again and again to improve himself, but when he is baffled in all attempts and is ruined, he accepts money from others because of excessive greed."
  },
  {
    "text": "कुटुम्बभरणाकल्पो मन्दभाग्यो वृथोद्यम: ।श्रिया विहीन: कृपणो ध्यायञ्‍छ्वसिति मूढधी: ॥ १२ ॥"
  },
  {
    "text": "Translation: Thus the unfortunate man, unsuccessful in maintaining his family members, is bereft of all beauty. He always thinks of his failure, grieving very deeply."
  },
  {
    "text": "एवं स्वभरणाकल्पं तत्कलत्रादयस्तथा ।नाद्रियन्ते यथापूर्वं कीनाशा इव गोजरम् ॥ १३ ॥"
  },
  {
    "text": "Translation: Seeing him unable to support them, his wife and others do not treat him with the same respect as before, even as miserly farmers do not accord the same treatment to their old and worn-out oxen."
  },
  {
    "text": "तत्राप्यजातनिर्वेदो भ्रियमाण: स्वयम्भृतै: ।जरयोपात्तवैरूप्यो मरणाभिमुखो गृहे ॥ १४ ॥"
  },
  {
    "text": "Translation: The foolish family man does not become averse to family life although he is maintained by those whom he once maintained. Deformed by the influence of old age, he prepares himself to meet ultimate death."
  },
  {
    "text": "आस्तेऽवमत्योपन्यस्तं गृहपाल इवाहरन् ।आमयाव्यप्रदीप्ताग्निरल्पाहारोऽल्पचेष्टित: ॥ १५ ॥"
  },
  {
    "text": "Translation: Thus he remains at home just like a pet dog and eats whatever is so negligently given to him. Afflicted with many illnesses, such as dyspepsia and loss of appetite, he eats only very small morsels of food, and he becomes an invalid who cannot work any more."
  },
  {
    "text": "वायुनोत्क्रमतोत्तार: कफसंरुद्धनाडिक: ।कासश्वासकृतायास: कण्ठे घुरघुरायते ॥ १६ ॥"
  },
  {
    "text": "Translation: In that diseased condition, one’s eyes bulge due to the pressure of air from within, and his glands become congested with mucus. He has difficulty breathing, and upon exhaling and inhaling he produces a sound like ghura-ghura, a rattling within the throat."
  },
  {
    "text": "शयान: परिशोचद्‌भि: परिवीत: स्वबन्धुभि: ।वाच्यमानोऽपि न ब्रूते कालपाशवशं गत: ॥ १७ ॥"
  },
  {
    "text": "Translation: In this way he comes under the clutches of death and lies down, surrounded by lamenting friends and relatives, and although he wants to speak with them, he no longer can because he is under the control of time."
  },
  {
    "text": "एवं कुटुम्बभरणे व्यापृतात्माजितेन्द्रिय: ।म्रियते रुदतां स्वानामुरुवेदनयास्तधी: ॥ १८ ॥"
  },
  {
    "text": "Translation: Thus the man, who engaged with uncontrolled senses in maintaining a family, dies in great grief, seeing his relatives crying. He dies most pathetically, in great pain and without consciousness."
  },
  {
    "text": "यमदूतौ तदा प्राप्तौ भीमौ सरभसेक्षणौ ।स दृष्ट्वा त्रस्तहृदय: शकृन्मूत्रं विमुञ्चति ॥ १९ ॥"
  },
  {
    "text": "Translation: At death, he sees the messengers of the lord of death come before him, their eyes full of wrath, and in great fear he passes stool and urine."
  },
  {
    "text": "यातनादेह आवृत्य पाशैर्बद्ध्वा गले बलात् ।नयतो दीर्घमध्वानं दण्ड्यं राजभटा यथा ॥ २० ॥"
  },
  {
    "text": "Translation: As a criminal is arrested for punishment by the constables of the state, a person engaged in criminal sense gratification is similarly arrested by the Yamadūtas, who bind him by the neck with strong rope and cover his subtle body so that he may undergo severe punishment."
  },
  {
    "text": "तयोर्निर्भिन्नहृदयस्तर्जनैर्जातवेपथु: ।पथि श्वभिर्भक्ष्यमाण आर्तोऽघं स्वमनुस्मरन् ॥ २१ ॥"
  },
  {
    "text": "Translation: While carried by the constables of Yamarāja, he is overwhelmed and trembles in their hands. While passing on the road he is bitten by dogs, and he can remember the sinful activities of his life. He is thus terribly distressed."
  },
  {
    "text": "क्षुत्तृट्परीतोऽर्कदवानलानिलै:सन्तप्यमान: पथि तप्तवालुके ।कृच्छ्रेण पृष्ठे कशया च ताडितश्चलत्यशक्तोऽपि निराश्रमोदके ॥ २२ ॥"
  },
  {
    "text": "Translation: Under the scorching sun, the criminal has to pass through roads of hot sand with forest fires on both sides. He is whipped on the back by the constables because of his inability to walk, and he is afflicted by hunger and thirst, but unfortunately there is no drinking water, no shelter and no place for rest on the road."
  },
  {
    "text": "तत्र तत्र पतञ्छ्रान्तो मूर्च्छित: पुनरुत्थित: ।पथा पापीयसा नीतस्तरसा यमसादनम् ॥ २३ ॥"
  },
  {
    "text": "Translation: While passing on that road to the abode of Yamarāja, he falls down in fatigue, and sometimes he becomes unconscious, but he is forced to rise again. In this way he is very quickly brought to the presence of Yamarāja."
  },
  {
    "text": "योजनानां सहस्राणि नवतिं नव चाध्वन: ।त्रिभिर्मुहूर्तैर्द्वाभ्यां वा नीत: प्राप्नोति यातना: ॥ २४ ॥"
  },
  {
    "text": "Translation: Thus he has to pass ninety-nine thousand yojanas within two or three moments, and then he is at once engaged in the torturous punishment which he is destined to suffer."
  },
  {
    "text": "आदीपनं स्वगात्राणां वेष्टयित्वोल्मुकादिभि: ।आत्ममांसादनं क्‍वापि स्वकृत्तं परतोऽपि वा ॥ २५ ॥"
  },
  {
    "text": "Translation: He is placed in the midst of burning pieces of wood, and his limbs are set on fire. In some cases he is made to eat his own flesh or have it eaten by others."
  },
  {
    "text": "जीवतश्चान्त्राभ्युद्धार: श्वगृध्रैर्यमसादने ।सर्पवृश्चिकदंशाद्यैर्दशद्‌भिश्चात्मवैशसम् ॥ २६ ॥"
  },
  {
    "text": "Translation: His entrails are pulled out by the hounds and vultures of hell, even though he is still alive to see it, and he is subjected to torment by serpents, scorpions, gnats and other creatures that bite him."
  },
  {
    "text": "Translation: Next his limbs are lopped off and torn asunder by elephants. He is hurled down from hilltops, and he is also held captive either in water or in a cave."
  },
  {
    "text": "यास्तामिस्रान्धतामिस्रा रौरवाद्याश्च यातना: ।भुङ्क्ते नरो वा नारी वा मिथ: सङ्गेन निर्मिता: ॥ २८ ॥"
  },
  {
    "text": "Translation: Men and women whose lives were built upon indulgence in illicit sex life are put into many kinds of miserable conditions in the hells known as Tāmisra, Andha-tāmisra and Raurava."
  },
  {
    "text": "अत्रैव नरक: स्वर्ग इति मात: प्रचक्षते ।या यातना वै नारक्यस्ता इहाप्युपलक्षिता: ॥ २९ ॥"
  },
  {
    "text": "Translation: Lord Kapila continued: My dear mother, it is sometimes said that we experience hell or heaven on this planet, for hellish punishments are sometimes visible on this planet also."
  },
  {
    "text": "एवं कुटुम्बं बिभ्राण उदरम्भर एव वा ।विसृज्येहोभयं प्रेत्य भुङ्क्ते तत्फलमीद‍ृशम् ॥ ३० ॥"
  },
  {
    "text": "Translation: After leaving this body, the man who maintained himself and his family members by sinful activities suffers a hellish life, and his relatives suffer also."
  },
  {
    "text": "एक: प्रपद्यते ध्वान्तं हित्वेदं स्वकलेवरम् ।कुशलेतरपाथेयो भूतद्रोहेण यद्भृतम् ॥ ३१ ॥"
  },
  {
    "text": "Translation: He goes alone to the darkest regions of hell after quitting the present body, and the money he acquired by envying other living entities is the passage money with which he leaves this world."
  },
  {
    "text": "दैवेनासादितं तस्य शमलं निरये पुमान् ।भुङ्क्ते कुटुम्बपोषस्य हृतवित्त इवातुर: ॥ ३२ ॥"
  },
  {
    "text": "Translation: Thus, by the arrangement of the Supreme Personality of Godhead, the maintainer of kinsmen is put into a hellish condition to suffer for his sinful activities, like a man who has lost his wealth."
  },
  {
    "text": "केवलेन ह्यधर्मेण कुटुम्बभरणोत्सुक: ।याति जीवोऽन्धतामिस्रं चरमं तमस: पदम् ॥ ३३ ॥"
  },
  {
    "text": "Translation: Therefore a person who is very eager to maintain his family and kinsmen simply by black methods certainly goes to the darkest region of hell, which is known as Andha-tāmisra."
  },
  {
    "text": "अधस्तान्नरलोकस्य यावतीर्यातनादय: ।क्रमश: समनुक्रम्य पुनरत्राव्रजेच्छुचि: ॥ ३४ ॥"
  },
  {
    "text": "Translation: Having gone through all the miserable, hellish conditions and having passed in a regular order through the lowest forms of animal life prior to human birth, and having thus been purged of his sins, one is reborn again as a human being on this earth."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                   कर्मविपाकोनाम त्रिंशोऽध्यायः ॥ ३० ॥"
  },
  {
    "text": "श्रीभगवानुवाच\nकर्मणा दैवनेत्रेण जन्तुर्देहोपपत्तये ।स्त्रिया: प्रविष्ट उदरं पुंसो रेत:कणाश्रय: ॥ १ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead said: Under the supervision of the Supreme Lord and according to the result of his work, the living entity, the soul, is made to enter into the womb of a woman through the particle of male semen to assume a particular type of body."
  },
  {
    "text": "कललं त्वेकरात्रेण पञ्चरात्रेण बुद्बुदम् ।दशाहेन तु कर्कन्धू: पेश्यण्डं वा तत: परम् ॥ २ ॥"
  },
  {
    "text": "Translation: On the first night, the sperm and ovum mix, and on the fifth night the mixture ferments into a bubble. On the tenth night it develops into a form like a plum, and after that, it gradually turns into a lump of flesh or an egg, as the case may be."
  },
  {
    "text": "मासेन तु शिरो द्वाभ्यां बाह्वङ्‌घ्र्याद्यङ्गविग्रह: ।नखलोमास्थिचर्माणि लिङ्गच्छिद्रोद्भवस्त्रिभि: ॥ ३ ॥"
  },
  {
    "text": "Translation: In the course of a month, a head is formed, and at the end of two months the hands, feet and other limbs take shape. By the end of three months, the nails, fingers, toes, body hair, bones and skin appear, as do the organ of generation and the other apertures in the body, namely the eyes, nostrils, ears, mouth and anus."
  },
  {
    "text": "चतुर्भिर्धातव: सप्त पञ्चभि: क्षुत्तृडुद्भव: ।षड्‌भिर्जरायुणा वीत: कुक्षौ भ्राम्यति दक्षिणे ॥ ४ ॥"
  },
  {
    "text": "Translation: Within four months from the date of conception, the seven essential ingredients of the body, namely chyle, blood, flesh, fat, bone, marrow and semen, come into existence. At the end of five months, hunger and thirst make themselves felt, and at the end of six months, the fetus, enclosed by the amnion, begins to move on the right side of the abdomen."
  },
  {
    "text": "मातुर्जग्धान्नपानाद्यैरेधद्धातुरसम्मते ।शेते विण्मूत्रयोर्गर्ते स जन्तुर्जन्तुसम्भवे ॥ ५ ॥"
  },
  {
    "text": "Translation: Deriving its nutrition from the food and drink taken by the mother, the fetus grows and remains in that abominable residence of stools and urine, which is the breeding place of all kinds of worms."
  },
  {
    "text": "कृमिभि: क्षतसर्वाङ्ग: सौकुमार्यात्प्रतिक्षणम् ।मूर्च्छामाप्नोत्युरुक्लेशस्तत्रत्यै: क्षुधितैर्मुहु: ॥ ६ ॥"
  },
  {
    "text": "Translation: Bitten again and again all over the body by the hungry worms in the abdomen itself, the child suffers terrible agony because of his tenderness. He thus becomes unconscious moment after moment because of the terrible condition."
  },
  {
    "text": "कटुतीक्ष्णोष्णलवणरूक्षाम्‍लादिभिरुल्बणै: ।मातृभुक्तैरुपस्पृष्ट: सर्वाङ्गोत्थितवेदन: ॥ ७ ॥"
  },
  {
    "text": "Translation: Owing to the mother’s eating bitter, pungent foodstuffs, or food which is too salty or too sour, the body of the child incessantly suffers pains which are almost intolerable."
  },
  {
    "text": "उल्बेन संवृतस्तस्मिन्नन्त्रैश्च बहिरावृत: ।आस्ते कृत्वा शिर: कुक्षौ भुग्नपृष्ठशिरोधर: ॥ ८ ॥"
  },
  {
    "text": "Translation: Placed within the amnion and covered outside by the intestines, the child remains lying on one side of the abdomen, his head turned towards his belly and his back and neck arched like a bow."
  },
  {
    "text": "अकल्प: स्वाङ्गचेष्टायां शकुन्त इव पञ्जरे ।तत्र लब्धस्मृतिर्दैवात्कर्म जन्मशतोद्भवम् ।स्मरन्दीर्घमनुच्छ्‌वासं शर्म किं नाम विन्दते ॥ ९ ॥"
  },
  {
    "text": "Translation: The child thus remains just like a bird in a cage, without freedom of movement. At that time, if the child is fortunate, he can remember all the troubles of his past one hundred births, and he grieves wretchedly. What is the possibility of peace of mind in that condition?"
  },
  {
    "text": "आरभ्य सप्तमान्मासाल्लब्धबोधोऽपि वेपित: ।नैकत्रास्ते सूतिवातैर्विष्ठाभूरिव सोदर: ॥ १० ॥"
  },
  {
    "text": "Translation: Thus endowed with the development of consciousness from the seventh month after his conception, the child is tossed downward by the airs that press the embryo during the weeks preceding delivery. Like the worms born of the same filthy abdominal cavity, he cannot remain in one place."
  },
  {
    "text": "नाथमान ऋषिर्भीत: सप्तवध्रि: कृताञ्जलि: ।स्तुवीत तं विक्लवया वाचा येनोदरेऽर्पित: ॥ ११ ॥"
  },
  {
    "text": "Translation: The living entity in this frightful condition of life, bound by seven layers of material ingredients, prays with folded hands, appealing to the Lord, who has put him in that condition."
  },
  {
    "text": "जन्तुरुवाचतस्योपसन्नमवितुं जगदिच्छयात्त-नानातनोर्भुवि चलच्चरणारविन्दम् ।सोऽहं व्रजामि शरणं ह्यकुतोभयं मेयेनेद‍ृशी गतिरदर्श्यसतोऽनुरूपा ॥ १२ ॥"
  },
  {
    "text": "Translation: The human soul says: I take shelter of the lotus feet of the Supreme Personality of Godhead, who appears in His various eternal forms and walks on the surface of the world. I take shelter of Him only, because He can give me relief from all fear and from Him I have received this condition of life, which is just befitting my impious activities."
  },
  {
    "text": "यस्त्वत्र बद्ध इव कर्मभिरावृतात्माभूतेन्द्रियाशयमयीमवलम्ब्य मायाम् ।आस्ते विशुद्धमविकारमखण्डबोधम्आतप्यमानहृदयेऽवसितं नमामि ॥ १३ ॥"
  },
  {
    "text": "Translation: I, the pure soul, appearing now bound by my activities, am lying in the womb of my mother by the arrangement of māyā. I offer my respectful obeisances unto Him who is also here with me but who is unaffected and changeless. He is unlimited, but He is perceived in the repentant heart. To Him I offer my respectful obeisances."
  },
  {
    "text": "य: पञ्चभूतरचिते रहित: शरीरेच्छन्नोऽयथेन्द्रियगुणार्थचिदात्मकोऽहम् ।तेनाविकुण्ठमहिमानमृषिं तमेनंवन्दे परं प्रकृतिपूरुषयो: पुमांसम् ॥ १४ ॥"
  },
  {
    "text": "Translation: I am separated from the Supreme Lord because of my being in this material body, which is made of five elements, and therefore my qualities and senses are being misused, although I am essentially spiritual. Because the Supreme Personality of Godhead is transcendental to material nature and the living entities, because He is devoid of such a material body, and because He is always glorious in His spiritual qualities, I offer my obeisances unto Him."
  },
  {
    "text": "यन्माययोरुगुणकर्मनिबन्धनेऽस्मिन्सांसारिके पथि चरंस्तदभिश्रमेण ।नष्टस्मृति: पुनरयं प्रवृणीत लोकंयुक्त्या कया महदनुग्रहमन्तरेण ॥ १५ ॥"
  },
  {
    "text": "Translation: The human soul further prays: The living entity is put under the influence of material nature and continues a hard struggle for existence on the path of repeated birth and death. This conditional life is due to his forgetfulness of his relationship with the Supreme Personality of Godhead. Therefore, without the Lord’s mercy, how can he again engage in the transcendental loving service of the Lord?"
  },
  {
    "text": "ज्ञानं यदेतददधात्कतम: स देवस्त्रैकालिकंस्थिरचरेष्वनुवर्तितांश: ।तंजीवकर्मपदवीमनुवर्तमानास्तापत्रयोपशमनाय वयं भजेम ॥ १६ ॥"
  },
  {
    "text": "Translation: No one other than the Supreme Personality of Godhead, as the localized Paramātmā, the partial representation of the Lord, is directing all inanimate and animate objects. He is present in the three phases of time — past, present and future. Therefore, the conditioned soul is engaged in different activities by His direction, and in order to get free from the threefold miseries of this conditional life, we have to surrender unto Him only."
  },
  {
    "text": "देह्यन्यदेहविवरे जठराग्निनासृग्-विण्मूत्रकूपपतितो भृशतप्तदेह: ।इच्छन्नितो विवसितुं गणयन्स्वमासान्निर्वास्यते कृपणधीर्भगवन्कदा नु ॥ १७ ॥"
  },
  {
    "text": "Translation: Fallen into a pool of blood, stool and urine within the abdomen of his mother, his own body scorched by the mother’s gastric fire, the embodied soul, anxious to get out, counts his months and prays, “O my Lord, when shall I, a wretched soul, be released from this confinement?”"
  },
  {
    "text": "येनेद‍ृशीं गतिमसौ दशमास्य ईशसंग्राहित: पुरुदयेन भवाद‍ृशेन ।स्वेनैव तुष्यतु कृतेन स दीननाथ:को नाम तत्प्रति विनाञ्जलिमस्य कुर्यात् ॥ १८ ॥"
  },
  {
    "text": "Translation: My dear Lord, by Your causeless mercy I am awakened to consciousness, although I am only ten months old. For this causeless mercy of the Supreme Personality of Godhead, the friend of all fallen souls, there is no way to express my gratitude but to pray with folded hands."
  },
  {
    "text": "पश्यत्ययं धिषणया ननु सप्तवध्रि:शारीरके दमशरीर्यपर: स्वदेहे ।यत्सृष्टयासं तमहं पुरुषं पुराणंपश्ये बहिर्हृदि च चैत्यमिव प्रतीतम् ॥ १९ ॥"
  },
  {
    "text": "Translation: The living entity in another type of body sees only by instinct; he knows only the agreeable and disagreeable sense perceptions of that particular body. But I have a body in which I can control my senses and can understand my destination; therefore, I offer my respectful obeisances to the Supreme Personality of Godhead, by whom I have been blessed with this body and by whose grace I can see Him within and without."
  },
  {
    "text": "सोऽहं वसन्नपि विभो बहुदु:खवासंगर्भान्न निर्जिगमिषे बहिरन्धकूपे ।यत्रोपयातमुपसर्पति देवमायामिथ्या मतिर्यदनु संसृतिचक्रमेतत् ॥ २० ॥"
  },
  {
    "text": "Translation: Therefore, my Lord, although I am living in a terrible condition, I do not wish to depart from my mother’s abdomen to fall again into the blind well of materialistic life. Your external energy, called deva-māyā, at once captures the newly born child, and immediately false identification, which is the beginning of the cycle of continual birth and death, begins."
  },
  {
    "text": "तस्मादहं विगतविक्लव उद्धरिष्यआत्मानमाशु तमस: सुहृदात्मनैव ।भूयो यथा व्यसनमेतदनेकरन्ध्रंमा मे भविष्यदुपसादितविष्णुपाद: ॥ २१ ॥"
  },
  {
    "text": "Translation: Therefore, without being agitated any more, I shall deliver myself from the darkness of nescience with the help of my friend, clear consciousness. Simply by keeping the lotus feet of Lord Viṣṇu in my mind, I shall be saved from entering into the wombs of many mothers for repeated birth and death."
  },
  {
    "text": "कपिल उवाचएवं कृतमतिर्गर्भे दशमास्य: स्तुवन्नृषि: ।सद्य: क्षिपत्यवाचीनं प्रसूत्यै सूतिमारुत: ॥ २२ ॥"
  },
  {
    "text": "Translation: Lord Kapila continued: The ten-month-old living entity has these desires even while in the womb. But while he thus extols the Lord, the wind that helps parturition propels him forth with his face turned downward so that he may be born."
  },
  {
    "text": "तेनावसृष्ट: सहसा कृत्वावाक्शिर आतुर: ।विनिष्क्रामति कृच्छ्रेण निरुच्छ्‌वासो हतस्मृति: ॥ २३ ॥"
  },
  {
    "text": "Translation: Pushed downward all of a sudden by the wind, the child comes out with great trouble, head downward, breathless and deprived of memory due to severe agony."
  },
  {
    "text": "पतितो भुव्यसृङ्‌मिश्र: विष्ठाभूरिव चेष्टते ।रोरूयति गते ज्ञाने विपरीतां गतिं गत: ॥ २४ ॥"
  },
  {
    "text": "Translation: The child thus falls on the ground, smeared with stool and blood, and plays just like a worm germinated from the stool. He loses his superior knowledge and cries under the spell of māyā."
  },
  {
    "text": "परच्छन्दं न विदुषा पुष्यमाणो जनेन स: ।अनभिप्रेतमापन्न: प्रत्याख्यातुमनीश्वर: ॥ २५ ॥"
  },
  {
    "text": "Translation: After coming out of the abdomen, the child is given to the care of persons who are unable to understand what he wants, and thus he is nursed by such persons. Unable to refuse whatever is given to him, he falls into undesirable circumstances."
  },
  {
    "text": "शायितोऽशुचिपर्यङ्के जन्तु: स्वेदज-दूषिते ।नेश: कण्डूयनेऽङ्गानामासनोत्थानचेष्टने ॥ २६ ॥"
  },
  {
    "text": "Translation: Laid down on a foul bed infested with sweat and germs, the poor child is incapable of scratching his body to get relief from his itching sensation, to say nothing of sitting up, standing or even moving."
  },
  {
    "text": "तुदन्त्यामत्वचं दंशा मशका मत्कुणादय: ।रुदन्तं विगतज्ञानं कृमय: कृमिकं यथा ॥ २७ ॥"
  },
  {
    "text": "Translation: In his helpless condition, gnats, mosquitoes, bugs and other germs bite the baby, whose skin is tender, just as smaller worms bite a big worm. The child, deprived of his wisdom, cries bitterly."
  },
  {
    "text": "इत्येवं शैशवं भुक्त्वा दु:खं पौगण्डमेव च ।अलब्धाभीप्सितोऽज्ञानादिद्धमन्यु: शुचार्पित: ॥ २८ ॥"
  },
  {
    "text": "Translation: In this way, the child passes through his childhood, suffering different kinds of distress, and attains boyhood. In boyhood also he suffers pain over desires to get things he can never achieve. And thus, due to ignorance, he becomes angry and sorry."
  },
  {
    "text": "सह देहेन मानेन वर्धमानेन मन्युना ।करोति विग्रहं कामी कामिष्वन्ताय चात्मन: ॥ २९ ॥"
  },
  {
    "text": "Translation: With the growth of the body, the living entity, in order to vanquish his soul, increases his false prestige and anger and thereby creates enmity towards similarly lusty people."
  },
  {
    "text": "भूतै: पञ्चभिरारब्धे देहे देह्यबुधोऽसकृत् ।अहंममेत्यसद्ग्राह: करोति कुमतिर्मतिम् ॥ ३० ॥"
  },
  {
    "text": "Translation: By such ignorance the living entity accepts the material body, which is made of five elements, as himself. With this misunderstanding, he accepts nonpermanent things as his own and increases his ignorance in the darkest region."
  },
  {
    "text": "तदर्थं कुरुते कर्म यद्बद्धो याति संसृतिम् ।योऽनुयाति ददत्‍क्‍लेशमविद्याकर्मबन्धन: ॥ ३१ ॥"
  },
  {
    "text": "Translation: For the sake of the body, which is a source of constant trouble to him and which follows him because he is bound by ties of ignorance and fruitive activities, he performs various actions which cause him to be subjected to repeated birth and death."
  },
  {
    "text": "यद्यसद्‌भि: पथि पुन: शिश्नोदरकृतोद्यमै: ।आस्थितो रमते जन्तुस्तमो विशति पूर्ववत् ॥ ३२ ॥"
  },
  {
    "text": "Translation: If, therefore, the living entity again associates with the path of unrighteousness, influenced by sensually minded people engaged in the pursuit of sexual enjoyment and the gratification of the palate, he again goes to hell as before."
  },
  {
    "text": "सत्यं शौचं दया मौनं बुद्धि: श्रीर्ह्रीर्यश: क्षमा ।शमो दमो भगश्चेति यत्सङ्गाद्याति सङ्‍क्षयम् ॥ ३३ ॥"
  },
  {
    "text": "Translation: He becomes devoid of truthfulness, cleanliness, mercy, gravity, spiritual intelligence, shyness, austerity, fame, forgiveness, control of the mind, control of the senses, fortune and all such opportunities."
  },
  {
    "text": "तेष्वशान्तेषु मूढेषु खण्डितात्मस्वसाधुषु ।सङ्गं न कुर्याच्छोच्येषु योषित्क्रीडामृगेषु च ॥ ३४ ॥"
  },
  {
    "text": "Translation: One should not associate with a coarse fool who is bereft of the knowledge of self-realization and who is no more than a dancing dog in the hands of a woman."
  },
  {
    "text": "न तथास्य भवेन्मोहो बन्धश्चान्यप्रसङ्गत: ।योषित्सङ्गाद्यथा पुंसो यथा तत्सङ्गिसङ्गत: ॥ ३५ ॥"
  },
  {
    "text": "Translation: The infatuation and bondage which accrue to a man from attachment to any other object is not as complete as that resulting from attachment to a woman or to the fellowship of men who are fond of women."
  },
  {
    "text": "प्रजापति: स्वां दुहितरं दृष्ट्वा तद्रूपधर्षित: ।रोहिद्भूतां सोऽन्वधावद‍ृक्षरूपी हतत्रप: ॥ ३६ ॥"
  },
  {
    "text": "Translation: At the sight of his own daughter, Brahmā was bewildered by her charms and shamelessly ran up to her in the form of a stag when she took the form of a hind."
  },
  {
    "text": "तत्सृष्टसृष्टसृष्टेषु को न्वखण्डितधी: पुमान् ।ऋषिं नारायणमृते योषिन्मय्येह मायया ॥ ३७ ॥"
  },
  {
    "text": "Translation: Amongst all kinds of living entities begotten by Brahmā, namely men, demigods and animals, none but the sage Nārāyaṇa is immune to the attraction of māyā in the form of woman."
  },
  {
    "text": "बलं मे पश्य मायाया: स्त्रीमय्या जयिनो दिशाम् ।या करोति पदाक्रान्तान्भ्रूविजृम्भेण केवलम् ॥ ३८ ॥"
  },
  {
    "text": "Translation: Just try to understand the mighty strength of My māyā in the shape of woman, who by the mere movement of her eyebrows can keep even the greatest conquerors of the world under her grip."
  },
  {
    "text": "सङ्गं न कुर्यात्प्रमदासु जातुयोगस्य पारं परमारुरुक्षु: ।मत्सेवया प्रतिलब्धात्मलाभोवदन्ति या निरयद्वारमस्य ॥ ३९ ॥"
  },
  {
    "text": "Translation: One who aspires to reach the culmination of yoga and has realized his self by rendering service unto Me should never associate with an attractive woman, for such a woman is declared in the scripture to be the gateway to hell for the advancing devotee."
  },
  {
    "text": "योपयाति शनैर्माया योषिद्देवविनिर्मिता ।तामीक्षेतात्मनो मृत्युं तृणै: कूपमिवावृतम् ॥ ४० ॥"
  },
  {
    "text": "Translation: The woman, created by the Lord, is the representation of māyā, and one who associates with such māyā by accepting services must certainly know that this is the way of death, just like a blind well covered with grass."
  },
  {
    "text": "यां मन्यते पतिं मोहान्मन्मायामृषभायतीम् ।स्त्रीत्वं स्त्रीसङ्गत: प्राप्तो वित्तापत्यगृहप्रदम् ॥ ४१ ॥"
  },
  {
    "text": "Translation: A living entity who, as a result of attachment to a woman in his previous life, has been endowed with the form of a woman, foolishly looks upon māyā in the form of a man, her husband, as the bestower of wealth, progeny, house and other material assets."
  },
  {
    "text": "तामात्मनो विजानीयात्पत्यपत्यगृहात्मकम् ।दैवोपसादितं मृत्युं मृगयोर्गायनं यथा ॥ ४२ ॥"
  },
  {
    "text": "Translation: A woman, therefore, should consider her husband, her house and her children to be the arrangement of the external energy of the Lord for her death, just as the sweet singing of the hunter is death for the deer."
  },
  {
    "text": "देहेन जीवभूतेन लोकाल्लोकमनुव्रजन् ।भुञ्जान एव कर्माणि करोत्यविरतं पुमान् ॥ ४३ ॥"
  },
  {
    "text": "Translation: Due to his particular type of body, the materialistic living entity wanders from one planet to another, following fruitive activities. In this way, he involves himself in fruitive activities and enjoys the result incessantly."
  },
  {
    "text": "जीवो ह्यस्यानुगो देहो भूतेन्द्रियमनोमय: ।तन्निरोधोऽस्य मरणमाविर्भावस्तु सम्भव: ॥ ४४ ॥"
  },
  {
    "text": "Translation: In this way the living entity gets a suitable body with a material mind and senses, according to his fruitive activities. When the reaction of his particular activity comes to an end, that end is called death, and when a particular type of reaction begins, that beginning is called birth."
  },
  {
    "text": "द्रव्योपलब्धिस्थानस्य द्रव्येक्षायोग्यता यदा ।तत्पञ्चत्वमहंमानादुत्पत्तिर्द्रव्यदर्शनम् ॥ ४५ ॥यथाक्ष्णोर्द्रव्यावयवदर्शनायोग्यता यदा ।तदैव चक्षुषो द्रष्टुर्द्रष्टृत्वायोग्यतानयो: ॥ ४६ ॥"
  },
  {
    "text": "Translation: When the eyes lose their power to see color or form due to morbid affliction of the optic nerve, the sense of sight becomes deadened. The living entity, who is the seer of both the eyes and the sight, loses his power of vision. In the same way, when the physical body, the place where perception of objects occurs, is rendered incapable of perceiving, that is known as death. When one begins to view the physical body as one’s very self, that is called birth."
  },
  {
    "text": "तस्मान्न कार्य: सन्त्रासो न कार्पण्यं न सम्भ्रम: ।बुद्ध्वा जीवगतिं धीरो मुक्तसङ्गश्चरेदिह ॥ ४७ ॥"
  },
  {
    "text": "Translation: Therefore, one should not view death with horror, nor have recourse to defining the body as soul, nor give way to exaggeration in enjoying the bodily necessities of life. Realizing the true nature of the living entity, one should move about in the world free from attachment and steadfast in purpose."
  },
  {
    "text": "सम्यग्दर्शनया बुद्ध्या योगवैराग्ययुक्तया ।मायाविरचिते लोके चरेन्न्यस्य कलेवरम् ॥ ४८ ॥"
  },
  {
    "text": "Translation: Endowed with right vision and strengthened by devotional service and a pessimistic attitude towards material identity, one should relegate his body to this illusory world through his reason. Thus one can be unconcerned with this material world."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                 जीवगतिर्नामैकत्रिंशोऽध्यायः ॥ ३१ ॥"
  },
  {
    "text": "कपिल उवाच\nअथ यो गृहमेधीयान्धर्मानेवावसन्गृहे ।काममर्थं च धर्मान्स्वान्दोग्धि भूय: पिपर्ति तान् ॥ १ ॥"
  },
  {
    "text": "Translation: The Personality of Godhead said: The person who lives in the center of household life derives material benefits by performing religious rituals, and thereby he fulfills his desire for economic development and sense gratification. Again and again he acts the same way."
  },
  {
    "text": "स चापि भगवद्धर्मात्काममूढ: पराङ्‍मुख: ।यजते क्रतुभिर्देवान्पितृंश्च श्रद्धयान्वित: ॥ २ ॥"
  },
  {
    "text": "Translation: Such persons are ever bereft of devotional service due to being too attached to sense gratification, and therefore, although they perform various kinds of sacrifices and take great vows to satisfy the demigods and forefathers, they are not interested in Kṛṣṇa consciousness, devotional service."
  },
  {
    "text": "तच्छ्रद्धयाक्रान्तमति: पितृदेवव्रत: पुमान् ।गत्वा चान्द्रमसं लोकं सोमपा: पुनरेष्यति ॥ ३ ॥"
  },
  {
    "text": "Translation: Such materialistic persons, attracted by sense gratification and devoted to the forefathers and demigods, can be elevated to the moon, where they drink an extract of the soma plant. They again return to this planet."
  },
  {
    "text": "यदा चाहीन्द्रशय्यायां शेतेऽनन्तासनो हरि: ।तदा लोका लयं यान्ति त एते गृहमेधिनाम् ॥ ४ ॥"
  },
  {
    "text": "Translation: All the planets of the materialistic persons, including all the heavenly planets, such as the moon, are vanquished when the Supreme Personality of Godhead, Hari, goes to His bed of serpents, which is known as Ananta Śeṣa."
  },
  {
    "text": "ये स्वधर्मान्न दुह्यन्ति धीरा: कामार्थहेतवे ।नि:सङ्गा न्यस्तकर्माण: प्रशान्ता: शुद्धचेतस: ॥ ५ ॥"
  },
  {
    "text": "Translation: Those who are intelligent and are of purified consciousness are completely satisfied in Kṛṣṇa consciousness. Freed from the modes of material nature, they do not act for sense gratification; rather, since they are situated in their own occupational duties, they act as one is expected to act."
  },
  {
    "text": "निवृत्तिधर्मनिरता निर्ममा निरहङ्कृता: ।स्वधर्माप्तेन सत्त्वेन परिशुद्धेन चेतसा ॥ ६ ॥"
  },
  {
    "text": "Translation: By executing one’s occupational duties, acting with detachment and without a sense of proprietorship or false egoism, one is posted in one’s constitutional position by dint of complete purification of consciousness, and by thus executing so-called material duties he can easily enter into the kingdom of God."
  },
  {
    "text": "सूर्यद्वारेण ते यान्ति पुरुषं विश्वतोमुखम् ।परावरेशं प्रकृतिमस्योत्पत्त्यन्तभावनम् ॥ ७ ॥"
  },
  {
    "text": "Translation: Through the path of illumination, such liberated persons approach the complete Personality of Godhead, who is the proprietor of the material and spiritual worlds and is the supreme cause of their manifestation and dissolution."
  },
  {
    "text": "द्विपरार्धावसाने य: प्रलयो ब्रह्मणस्तु ते ।तावदध्यासते लोकं परस्य परचिन्तका: ॥ ८ ॥"
  },
  {
    "text": "Translation: Worshipers of the Hiraṇyagarbha expansion of the Personality of Godhead remain within this material world until the end of two parārdhas, when Lord Brahmā also dies."
  },
  {
    "text": "क्ष्माम्भोऽनलानिलवियन्मनइन्द्रियार्थ-भूतादिभि: परिवृतं प्रतिसञ्जिहीर्षु: ।अव्याकृतं विशति यर्हि गुणत्रयात्माकालं पराख्यमनुभूय पर: स्वयम्भू: ॥ ९ ॥"
  },
  {
    "text": "Translation: After experiencing the inhabitable time of the three modes of material nature, known as two parārdhas, Lord Brahmā closes the material universe, which is covered by layers of earth, water, air, fire, ether, mind, ego, etc., and goes back to Godhead."
  },
  {
    "text": "एवं परेत्य भगवन्तमनुप्रविष्टाये योगिनो जितमरुन्मनसो विरागा: ।तेनैव साकममृतं पुरुषं पुराणंब्रह्म प्रधानमुपयान्त्यगताभिमाना: ॥ १० ॥"
  },
  {
    "text": "Translation: The yogīs who become detached from the material world by practice of breathing exercises and control of the mind reach the planet of Brahmā, which is far, far away. After giving up their bodies, they enter into the body of Lord Brahmā, and therefore when Brahmā is liberated and goes to the Supreme Personality of Godhead, who is the Supreme Brahman, such yogīs can also enter into the kingdom of God."
  },
  {
    "text": "अथ तं सर्वभूतानां हृत्पद्मेषु कृतालयम् ।श्रुतानुभावं शरणं व्रज भावेन भामिनि ॥ ११ ॥"
  },
  {
    "text": "Translation: Therefore, My dear mother, by devotional service take direct shelter of the Supreme Personality of Godhead, who is seated in everyone’s heart."
  },
  {
    "text": "आद्य: स्थिरचराणां यो वेदगर्भ: सहर्षिभि: ।योगेश्वरै: कुमाराद्यै: सिद्धैर्योगप्रवर्तकै: ॥ १२ ॥भेदद‍ृष्टय‍ाभिमानेन नि:सङ्गेनापि कर्मणा ।कर्तृत्वात्सगुणं ब्रह्म पुरुषं पुरुषर्षभम् ॥ १३ ॥स संसृत्य पुन: काले कालेनेश्वरमूर्तिना ।जाते गुणव्यतिकरे यथापूर्वं प्रजायते ॥ १४ ॥ऐश्वर्यं पारमेष्ठ्यं च तेऽपि धर्मविनिर्मितम् ।निषेव्य पुनरायान्ति गुणव्यतिकरे सति ॥ १५ ॥"
  },
  {
    "text": "Translation: My dear mother, someone may worship the Supreme Personality of Godhead with a special self-interest, but even demigods such as Lord Brahmā, great sages such as Sanat-kumāra and great munis such as Marīci have to come back to the material world again at the time of creation. When the interaction of the three modes of material nature begins, Brahmā, who is the creator of this cosmic manifestation and who is full of Vedic knowledge, and the great sages, who are the authors of the spiritual path and the yoga system, come back under the influence of the time factor. They are liberated by their nonfruitive activities and attain the first incarnation of the puruṣa, but at the time of creation they come back in exactly the same forms and positions they previously had."
  },
  {
    "text": "ये त्विहासक्तमनस: कर्मसु श्रद्धयान्विता: ।कुर्वन्त्यप्रतिषिद्धानि नित्यान्यपि च कृत्स्‍नश: ॥ १६ ॥"
  },
  {
    "text": "Translation: Persons who are too addicted to this material world execute their prescribed duties very nicely and with great faith. They daily perform all such prescribed duties with attachment to the fruitive result."
  },
  {
    "text": "रजसा कुण्ठमनस: कामात्मानोऽजितेन्द्रिया: ।पितृन् यजन्त्यनुदिनं गृहेष्वभिरताशया: ॥ १७ ॥"
  },
  {
    "text": "Translation: Such persons, impelled by the mode of passion, are full of anxieties and always aspire for sense gratification due to uncontrolled senses. They worship the forefathers and are busy day and night improving the economic condition of their family, social or national life."
  },
  {
    "text": "त्रैवर्गिकास्ते पुरुषा विमुखा हरिमेधस: ।कथायां कथनीयोरुविक्रमस्य मधुद्विष: ॥ १८ ॥"
  },
  {
    "text": "Translation: Such persons are called trai-vargika because they are interested in the three elevating processes. They are averse to the Supreme Personality of Godhead, who can give relief to the conditioned soul. They are not interested in the Supreme Personality’s pastimes, which are worth hearing because of His transcendental prowess."
  },
  {
    "text": "नूनं दैवेन विहता ये चाच्युतकथासुधाम् ।हित्वा श‍ृण्वन्त्यसद्गाथा: पुरीषमिव विड्भुज: ॥ १९ ॥"
  },
  {
    "text": "Translation: Such persons are condemned by the supreme order of the Lord. Because they are averse to the nectar of the activities of the Supreme Personality of Godhead, they are compared to stool-eating hogs. They give up hearing the transcendental activities of the Lord and indulge in hearing of the abominable activities of materialistic persons."
  },
  {
    "text": "दक्षिणेन पथार्यम्ण: पितृलोकं व्रजन्ति ते ।प्रजामनु प्रजायन्ते श्मशानान्तक्रियाकृत: ॥ २० ॥"
  },
  {
    "text": "Translation: Such materialistic persons are allowed to go to the planet called Pitṛloka by the southern course of the sun, but they again come back to this planet and take birth in their own families, beginning again the same fruitive activities from birth to the end of life."
  },
  {
    "text": "ततस्ते क्षीणसुकृता: पुनर्लोकमिमं सति ।पतन्ति विवशा देवै: सद्यो विभ्रंशितोदया: ॥ २१ ॥"
  },
  {
    "text": "Translation: When the results of their pious activities are exhausted, they fall down by higher arrangement and again come back to this planet, just as any person raised to a high position sometimes all of a sudden falls."
  },
  {
    "text": "तस्मात्त्वं सर्वभावेन भजस्व परमेष्ठिनम् ।तद्गुणाश्रयया भक्त्या भजनीयपदाम्बुजम् ॥ २२ ॥"
  },
  {
    "text": "Translation: My dear mother, I therefore advise that you take shelter of the Supreme Personality of Godhead, for His lotus feet are worth worshiping. Accept this with all devotion and love, for thus you can be situated in transcendental devotional service."
  },
  {
    "text": "वासुदेवे भगवति भक्तियोग: प्रयोजित: ।जनयत्याशु वैराग्यं ज्ञानं यद्ब्रह्मदर्शनम् ॥ २३ ॥"
  },
  {
    "text": "Translation: Engagement in Kṛṣṇa consciousness and application of devotional service unto Kṛṣṇa make it possible to advance in knowledge and detachment, as well as in self-realization."
  },
  {
    "text": "यदास्य चित्तमर्थेषु समेष्विन्द्रियवृत्तिभि: ।न विगृह्णाति वैषम्यं प्रियमप्रियमित्युत ॥ २४ ॥"
  },
  {
    "text": "Translation: The exalted devotee’s mind becomes equipoised in sensory activities, and he is transcendental to that which is agreeable and not agreeable."
  },
  {
    "text": "स तदैवात्मनात्मानं नि:सङ्गं समदर्शनम् ।हेयोपादेयरहितमारूढं पदमीक्षते ॥ २५ ॥"
  },
  {
    "text": "Translation: Because of his transcendental intelligence, the pure devotee is equipoised in his vision and sees himself to be uncontaminated by matter. He does not see anything as superior or inferior, and he feels himself elevated to the transcendental platform of being equal in qualities with the Supreme Person."
  },
  {
    "text": "ज्ञानमात्रं परं ब्रह्म परमात्मेश्वर: पुमान् ।द‍ृश्यादिभि: पृथग्भावैर्भगवानेक ईयते ॥ २६ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead alone is complete transcendental knowledge, but according to the different processes of understanding He appears differently, either as impersonal Brahman, as Paramātmā, as the Supreme Personality of Godhead or as the puruṣa-avatāra."
  },
  {
    "text": "एतावानेव योगेन समग्रेणेह योगिन: ।युज्यतेऽभिमतो ह्यर्थो यदसङ्गस्तु कृत्स्‍नश: ॥ २७ ॥"
  },
  {
    "text": "Translation: The greatest common understanding for all yogīs is complete detachment from matter, which can be achieved by different kinds of yoga."
  },
  {
    "text": "ज्ञानमेकं पराचीनैरिन्द्रियैर्ब्रह्म निर्गुणम् ।अवभात्यर्थरूपेण भ्रान्त्या शब्दादिधर्मिणा ॥ २८ ॥"
  },
  {
    "text": "Translation: Those who are averse to the Transcendence realize the Supreme Absolute Truth differently through speculative sense perception, and therefore, because of mistaken speculation, everything appears to them to be relative."
  },
  {
    "text": "यथा महानहंरूपस्त्रिवृत्पञ्चविध: स्वराट् ।एकादशविधस्तस्य वपुरण्डं जगद्यत: ॥ २९ ॥"
  },
  {
    "text": "Translation: From the total energy, the mahat-tattva, I have manifested the false ego, the three modes of material nature, the five material elements, the individual consciousness, the eleven senses and the material body. Similarly, the entire universe has come from the Supreme Personality of Godhead."
  },
  {
    "text": "एतद्वै श्रद्धया भक्त्या योगाभ्यासेन नित्यश: ।समाहितात्मा नि:सङ्गो विरक्त्या परिपश्यति ॥ ३० ॥"
  },
  {
    "text": "Translation: This perfect knowledge can be achieved by a person who is already engaged in devotional service with faith, steadiness and full detachment, and who is always absorbed in thought of the Supreme. He is aloof from material association."
  },
  {
    "text": "इत्येतत्कथितं गुर्वि ज्ञानं तद्ब्रह्म-दर्शनम् ।येनानुबुद्ध्यते तत्त्वं प्रकृते: पुरुषस्य च ॥ ३१ ॥"
  },
  {
    "text": "Translation: My dear respectful mother, I have already described the path of understanding the Absolute Truth, by which one can come to understand the real truth of matter and spirit and their relationship."
  },
  {
    "text": "ज्ञानयोगश्च मन्निष्ठो नैर्गुण्यो भक्तिलक्षण: ।द्वयोरप्येक एवार्थो भगवच्छब्दलक्षण: ॥ ३२ ॥"
  },
  {
    "text": "Translation: Philosophical research culminates in understanding the Supreme Personality of Godhead. After achieving this understanding, when one becomes free from the material modes of nature, he attains the stage of devotional service. Either by devotional service directly or by philosophical research, one has to find the same destination, which is the Supreme Personality of Godhead."
  },
  {
    "text": "यथेन्द्रियै: पृथग्द्वारैरर्थो बहुगुणाश्रय: ।एको नानेयते तद्वद्भगवान्शास्त्रवर्त्मभि: ॥ ३३ ॥"
  },
  {
    "text": "Translation: A single object is appreciated differently by different senses due to its having different qualities. Similarly, the Supreme Personality of Godhead is one, but according to different scriptural injunctions He appears to be different."
  },
  {
    "text": "क्रियया क्रतुभिर्दानैस्तप:स्वाध्यायमर्शनै: ।आत्मेन्द्रियजयेनापि संन्यासेन च कर्मणाम् ॥ ३४ ॥योगेन विविधाङ्गेन भक्तियोगेन चैव हि ।धर्मेणोभयचिह्नेन य: प्रवृत्तिनिवृत्तिमान् ॥ ३५ ॥आत्मतत्त्वावबोधेन वैराग्येण द‍ृढेन च ।ईयते भगवानेभि: सगुणो निर्गुण: स्वद‍ृक् ॥ ३६ ॥"
  },
  {
    "text": "Translation: By performing fruitive activities and sacrifices, by distributing charity, by performing austerities, by studying various literatures, by conducting philosophical research, by controlling the mind, by subduing the senses, by accepting the renounced order of life, by performing the prescribed duties of one’s social order, by performing the different divisions of yoga practice, by performing devotional service, by exhibiting the process of devotional service containing the symptoms of both attachment and detachment, by understanding the science of self-realization, and by developing a strong sense of detachment, one who is expert in understanding the different processes of self-realization realizes the Supreme Personality of Godhead as He is represented in the material world as well as in transcendence."
  },
  {
    "text": "प्रावोचं भक्तियोगस्य स्वरूपं ते चतुर्विधम् ।कालस्य चाव्यक्तगतेर्योऽन्तर्धावति जन्तुषु ॥ ३७ ॥"
  },
  {
    "text": "Translation: My dear mother, I have explained to you the process of devotional service and its identity in four different social divisions. I have explained to you as well how eternal time is chasing the living entities, although it is imperceptible to them."
  },
  {
    "text": "जीवस्य संसृतीर्बह्वीरविद्याकर्मनिर्मिता: ।यास्वङ्ग प्रविशन्नात्मा न वेद गतिमात्मन: ॥ ३८ ॥"
  },
  {
    "text": "Translation: There are varieties of material existence for the living entity according to the work he performs in ignorance or forgetfulness of his real identity. My dear mother, if anyone enters into that forgetfulness, he is unable to understand where his movements will end."
  },
  {
    "text": "नैतत्खलायोपदिशेन्नाविनीताय कर्हिचित् ।न स्तब्धाय न भिन्नाय नैव धर्मध्वजाय च ॥ ३९ ॥"
  },
  {
    "text": "Translation: Lord Kapila continued: This instruction is not meant for the envious, for the agnostics or for persons who are unclean in their behavior. Nor is it for hypocrites or for persons who are proud of material possessions."
  },
  {
    "text": "न लोलुपायोपदिशेन्न गृहारूढचेतसे ।नाभक्ताय च मे जातु न मद्भक्तद्विषामपि ॥ ४० ॥"
  },
  {
    "text": "Translation: It is not to be instructed to persons who are too greedy and too attached to family life, nor to persons who are nondevotees and who are envious of the devotees and of the Personality of Godhead."
  },
  {
    "text": "श्रद्दधानाय भक्ताय विनीतायानसूयवे ।भूतेषु कृतमैत्राय शुश्रूषाभिरताय च ॥ ४१ ॥"
  },
  {
    "text": "Translation: Instruction should be given to the faithful devotee who is respectful to the spiritual master, nonenvious, friendly to all kinds of living entities and eager to render service with faith and sincerity."
  },
  {
    "text": "बहिर्जातविरागाय शान्तचित्ताय दीयताम् ।निर्मत्सराय शुचये यस्याहं प्रेयसां प्रिय: ॥ ४२ ॥"
  },
  {
    "text": "Translation: This instruction should be imparted by the spiritual master to persons who have taken the Supreme Personality of Godhead to be more dear than anything, who are not envious of anyone, who are perfectly cleansed and who have developed detachment for that which is outside the purview of Kṛṣṇa consciousness."
  },
  {
    "text": "य इदं श‍ृणुयादम्ब श्रद्धया पुरुष: सकृत् ।यो वाभिधत्ते मच्चित्त: स ह्येति पदवीं च मे ॥ ४३ ॥"
  },
  {
    "text": "Translation: Anyone who once meditates upon Me with faith and affection, who hears and chants about Me, surely goes back home, back to Godhead."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे\n             पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेये\n                            द्वात्रिंशोऽध्यायः ॥ ३२ ॥"
  },
  {
    "text": "मैत्रेय उवाच\nएवं निशम्य कपिलस्य वचो जनित्रीसा कर्दमस्य दयिता किल देवहूति: ।विस्रस्तमोहपटला तमभिप्रणम्यतुष्टाव तत्त्वविषयाङ्कितसिद्धिभूमिम् ॥ १ ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: Thus Devahūti, the mother of Lord Kapila and wife of Kardama Muni, became freed from all ignorance concerning devotional service and transcendental knowledge. She offered her obeisances unto the Lord, the author of the basic principles of the Sāṅkhya system of philosophy, which is the background of liberation, and she satisfied Him with the following verses of prayer."
  },
  {
    "text": "देवहूतिरुवाचअथाप्यजोऽन्त:सलिले शयानंभूतेन्द्रियार्थात्ममयं वपुस्ते ।गुणप्रवाहं सदशेषबीजंदध्यौ स्वयं यज्जठराब्जजात: ॥ २ ॥"
  },
  {
    "text": "Translation: Devahūti said: Brahmā is said to be unborn because he takes birth from the lotus flower which grows from Your abdomen while You lie in the ocean at the bottom of the universe. But even Brahmā simply meditated upon You, whose body is the source of unlimited universes."
  },
  {
    "text": "देवहूतिरुवाचअथाप्यजोऽन्त:सलिले शयानंभूतेन्द्रियार्थात्ममयं वपुस्ते ।गुणप्रवाहं सदशेषबीजंदध्यौ स्वयं यज्जठराब्जजात: ॥ २ ॥"
  },
  {
    "text": "Translation: Devahūti said: Brahmā is said to be unborn because he takes birth from the lotus flower which grows from Your abdomen while You lie in the ocean at the bottom of the universe. But even Brahmā simply meditated upon You, whose body is the source of unlimited universes."
  },
  {
    "text": "स एव विश्वस्य भवान्विधत्तेगुणप्रवाहेण विभक्तवीर्य: ।सर्गाद्यनीहोऽवितथाभिसन्धिर्आत्मेश्वरोऽतर्क्यसहस्रशक्ति: ॥ ३ ॥"
  },
  {
    "text": "Translation: My dear Lord, although personally You have nothing to do, You have distributed Your energies in the interactions of the material modes of nature, and for that reason the creation, maintenance and dissolution of the cosmic manifestation take place. My dear Lord, You are self-determined and are the Supreme Personality of Godhead for all living entities. For them You created this material manifestation, and although You are one, Your diverse energies can act multifariously. This is inconceivable to us."
  },
  {
    "text": "स एव विश्वस्य भवान्विधत्तेगुणप्रवाहेण विभक्तवीर्य: ।सर्गाद्यनीहोऽवितथाभिसन्धिर्आत्मेश्वरोऽतर्क्यसहस्रशक्ति: ॥ ३ ॥"
  },
  {
    "text": "Translation: My dear Lord, although personally You have nothing to do, You have distributed Your energies in the interactions of the material modes of nature, and for that reason the creation, maintenance and dissolution of the cosmic manifestation take place. My dear Lord, You are self-determined and are the Supreme Personality of Godhead for all living entities. For them You created this material manifestation, and although You are one, Your diverse energies can act multifariously. This is inconceivable to us."
  },
  {
    "text": "स त्वं भृतो मे जठरेण नाथकथं नु यस्योदर एतदासीत् ।विश्वं युगान्ते वटपत्र एक:शेते स्म माया-शिशुरङ्‌घ्रिपान: ॥ ४ ॥"
  },
  {
    "text": "Translation: As the Supreme Personality of Godhead, You have taken birth from my abdomen. O my Lord, how is that possible for the supreme one, who has in His belly all the cosmic manifestation? The answer is that it is possible, for at the end of the millennium You lie down on a leaf of a banyan tree, and just like a small baby, You lick the toe of Your lotus foot."
  },
  {
    "text": "स त्वं भृतो मे जठरेण नाथकथं नु यस्योदर एतदासीत् ।विश्वं युगान्ते वटपत्र एक:शेते स्म माया-शिशुरङ्‌घ्रिपान: ॥ ४ ॥"
  },
  {
    "text": "Translation: As the Supreme Personality of Godhead, You have taken birth from my abdomen. O my Lord, how is that possible for the supreme one, who has in His belly all the cosmic manifestation? The answer is that it is possible, for at the end of the millennium You lie down on a leaf of a banyan tree, and just like a small baby, You lick the toe of Your lotus foot."
  },
  {
    "text": "त्वं देहतन्त्र: प्रशमाय पाप्मनांनिदेशभाजां च विभो विभूतये ।यथावतारास्तव सूकरादयस्तथायमप्यात्मपथोपलब्धये ॥ ५ ॥"
  },
  {
    "text": "Translation: My dear Lord, You have assumed this body in order to diminish the sinful activities of the fallen and to enrich their knowledge in devotion and liberation. Since these sinful people are dependent on Your direction, by Your own will You assume incarnations as a boar and as other forms. Similarly, You have appeared in order to distribute transcendental knowledge to Your dependents."
  },
  {
    "text": "यन्नामधेयश्रवणानुकीर्तनाद्यत्प्रह्वणाद्यत्स्मरणादपि क्‍वचित् ।श्वादोऽपि सद्य: सवनाय कल्पतेकुत: पुनस्ते भगवन्नु दर्शनात् ॥ ६ ॥"
  },
  {
    "text": "Translation: To say nothing of the spiritual advancement of persons who see the Supreme Person face to face, even a person born in a family of dog-eaters immediately becomes eligible to perform Vedic sacrifices if he once utters the holy name of the Supreme Personality of Godhead or chants about Him, hears about His pastimes, offers Him obeisances or even remembers Him."
  },
  {
    "text": "यन्नामधेयश्रवणानुकीर्तनाद्यत्प्रह्वणाद्यत्स्मरणादपि क्‍वचित् ।श्वादोऽपि सद्य: सवनाय कल्पतेकुत: पुनस्ते भगवन्नु दर्शनात् ॥ ६ ॥"
  },
  {
    "text": "Translation: To say nothing of the spiritual advancement of persons who see the Supreme Person face to face, even a person born in a family of dog-eaters immediately becomes eligible to perform Vedic sacrifices if he once utters the holy name of the Supreme Personality of Godhead or chants about Him, hears about His pastimes, offers Him obeisances or even remembers Him."
  },
  {
    "text": "यन्नामधेयश्रवणानुकीर्तनाद्यत्प्रह्वणाद्यत्स्मरणादपि क्‍वचित् ।श्वादोऽपि सद्य: सवनाय कल्पतेकुत: पुनस्ते भगवन्नु दर्शनात् ॥ ६ ॥"
  },
  {
    "text": "Translation: To say nothing of the spiritual advancement of persons who see the Supreme Person face to face, even a person born in a family of dog-eaters immediately becomes eligible to perform Vedic sacrifices if he once utters the holy name of the Supreme Personality of Godhead or chants about Him, hears about His pastimes, offers Him obeisances or even remembers Him."
  },
  {
    "text": "यन्नामधेयश्रवणानुकीर्तनाद्यत्प्रह्वणाद्यत्स्मरणादपि क्‍वचित् ।श्वादोऽपि सद्य: सवनाय कल्पतेकुत: पुनस्ते भगवन्नु दर्शनात् ॥ ६ ॥"
  },
  {
    "text": "Translation: To say nothing of the spiritual advancement of persons who see the Supreme Person face to face, even a person born in a family of dog-eaters immediately becomes eligible to perform Vedic sacrifices if he once utters the holy name of the Supreme Personality of Godhead or chants about Him, hears about His pastimes, offers Him obeisances or even remembers Him."
  },
  {
    "text": "यन्नामधेयश्रवणानुकीर्तनाद्यत्प्रह्वणाद्यत्स्मरणादपि क्‍वचित् ।श्वादोऽपि सद्य: सवनाय कल्पतेकुत: पुनस्ते भगवन्नु दर्शनात् ॥ ६ ॥"
  },
  {
    "text": "Translation: To say nothing of the spiritual advancement of persons who see the Supreme Person face to face, even a person born in a family of dog-eaters immediately becomes eligible to perform Vedic sacrifices if he once utters the holy name of the Supreme Personality of Godhead or chants about Him, hears about His pastimes, offers Him obeisances or even remembers Him."
  },
  {
    "text": "अहो बत श्वपचोऽतो गरीयान्यज्जिह्वाग्रे वर्तते नाम तुभ्यम् ।तेपुस्तपस्ते जुहुवु: सस्‍नुरार्याब्रह्मानूचुर्नाम गृणन्ति ये ते ॥ ७ ॥"
  },
  {
    "text": "Translation: Oh, how glorious are they whose tongues are chanting Your holy name! Even if born in the families of dog-eaters, such persons are worshipable. Persons who chant the holy name of Your Lordship must have executed all kinds of austerities and fire sacrifices and achieved all the good manners of the Āryans. To be chanting the holy name of Your Lordship, they must have bathed at holy places of pilgrimage, studied the Vedas and fulfilled everything required."
  },
  {
    "text": "अहो बत श्वपचोऽतो गरीयान्यज्जिह्वाग्रे वर्तते नाम तुभ्यम् ।तेपुस्तपस्ते जुहुवु: सस्‍नुरार्याब्रह्मानूचुर्नाम गृणन्ति ये ते ॥ ७ ॥"
  },
  {
    "text": "Translation: Oh, how glorious are they whose tongues are chanting Your holy name! Even if born in the families of dog-eaters, such persons are worshipable. Persons who chant the holy name of Your Lordship must have executed all kinds of austerities and fire sacrifices and achieved all the good manners of the Āryans. To be chanting the holy name of Your Lordship, they must have bathed at holy places of pilgrimage, studied the Vedas and fulfilled everything required."
  },
  {
    "text": "अहो बत श्वपचोऽतो गरीयान्यज्जिह्वाग्रे वर्तते नाम तुभ्यम् ।तेपुस्तपस्ते जुहुवु: सस्‍नुरार्याब्रह्मानूचुर्नाम गृणन्ति ये ते ॥ ७ ॥"
  },
  {
    "text": "Translation: Oh, how glorious are they whose tongues are chanting Your holy name! Even if born in the families of dog-eaters, such persons are worshipable. Persons who chant the holy name of Your Lordship must have executed all kinds of austerities and fire sacrifices and achieved all the good manners of the Āryans. To be chanting the holy name of Your Lordship, they must have bathed at holy places of pilgrimage, studied the Vedas and fulfilled everything required."
  },
  {
    "text": "अहो बत श्वपचोऽतो गरीयान्यज्जिह्वाग्रे वर्तते नाम तुभ्यम् ।तेपुस्तपस्ते जुहुवु: सस्‍नुरार्याब्रह्मानूचुर्नाम गृणन्ति ये ते ॥ ७ ॥"
  },
  {
    "text": "Translation: Oh, how glorious are they whose tongues are chanting Your holy name! Even if born in the families of dog-eaters, such persons are worshipable. Persons who chant the holy name of Your Lordship must have executed all kinds of austerities and fire sacrifices and achieved all the good manners of the Āryans. To be chanting the holy name of Your Lordship, they must have bathed at holy places of pilgrimage, studied the Vedas and fulfilled everything required."
  },
  {
    "text": "अहो बत श्वपचोऽतो गरीयान्यज्जिह्वाग्रे वर्तते नाम तुभ्यम् ।तेपुस्तपस्ते जुहुवु: सस्‍नुरार्याब्रह्मानूचुर्नाम गृणन्ति ये ते ॥ ७ ॥"
  },
  {
    "text": "Translation: Oh, how glorious are they whose tongues are chanting Your holy name! Even if born in the families of dog-eaters, such persons are worshipable. Persons who chant the holy name of Your Lordship must have executed all kinds of austerities and fire sacrifices and achieved all the good manners of the Āryans. To be chanting the holy name of Your Lordship, they must have bathed at holy places of pilgrimage, studied the Vedas and fulfilled everything required."
  },
  {
    "text": "तं त्वामहं ब्रह्म परं पुमांसंप्रत्यक्स्रोतस्यात्मनि संविभाव्यम् ।स्वतेजसा ध्वस्तगुणप्रवाहंवन्दे विष्णुं कपिलं वेदगर्भम् ॥ ८ ॥"
  },
  {
    "text": "Translation: I believe, my Lord, that You are Lord Viṣṇu Himself under the name of Kapila, and You are the Supreme Personality of Godhead, the Supreme Brahman! The saints and sages, being freed from all the disturbances of the senses and mind, meditate upon You, for by Your mercy only can one become free from the clutches of the three modes of material nature. At the time of dissolution, all the Vedas are sustained in You only."
  },
  {
    "text": "मैत्रेय उवाचईडितो भगवानेवं कपिलाख्य: पर: पुमान् ।वाचाविक्लवयेत्याह मातरं मातृवत्सल: ॥ ९ ॥"
  },
  {
    "text": "Translation: Thus the Supreme Personality of Godhead Kapila, satisfied by the words of His mother, towards whom He was very affectionate, replied with gravity."
  },
  {
    "text": "कपिल उवाचमार्गेणानेन मातस्ते सुसेव्येनोदितेन मे ।आस्थितेन परां काष्ठामचिरादवरोत्स्यसि ॥ १० ॥"
  },
  {
    "text": "Translation: The Personality of Godhead said: My dear mother, the path of self-realization which I have already instructed to you is very easy. You can execute this system without difficulty, and by following it you shall very soon be liberated, even within your present body."
  },
  {
    "text": "कपिल उवाचमार्गेणानेन मातस्ते सुसेव्येनोदितेन मे ।आस्थितेन परां काष्ठामचिरादवरोत्स्यसि ॥ १० ॥"
  },
  {
    "text": "Translation: The Personality of Godhead said: My dear mother, the path of self-realization which I have already instructed to you is very easy. You can execute this system without difficulty, and by following it you shall very soon be liberated, even within your present body."
  },
  {
    "text": "श्रद्धत्स्वैतन्मतं मह्यं जुष्टं यद्ब्रह्मवादिभि: ।येन मामभयं याया मृत्युमृच्छन्त्यतद्विद: ॥ ११ ॥"
  },
  {
    "text": "Translation: My dear mother, those who are actually transcendentalists certainly follow My instructions as I have given them to you. You may rest assured that if you traverse this path of self-realization perfectly, surely you shall be freed from fearful material contamination and shall ultimately reach Me. Mother, persons who are not conversant with this method of devotional service certainly cannot get out of the cycle of birth and death."
  },
  {
    "text": "मैत्रेय उवाचइति प्रदर्श्य भगवान्सतीं तामात्मनो गतिम् ।स्वमात्रा ब्रह्मवादिन्या कपिलोऽनुमतो ययौ ॥ १२ ॥"
  },
  {
    "text": "Translation: Śrī Maitreya said: The Supreme Personality of Godhead Kapila, after instructing His beloved mother, took permission from her and left His home, His mission having been fulfilled."
  },
  {
    "text": "सा चापि तनयोक्तेन योगादेशेन योगयुक् ।तस्मिन्नाश्रम आपीडे सरस्वत्या: समाहिता ॥ १३ ॥"
  },
  {
    "text": "Translation: As instructed by her son, Devahūti also began to practice bhakti-yoga in that very āśrama. She practiced samādhi in the house of Kardama Muni, which was so beautifully decorated with flowers that it was considered the flower crown of the river Sarasvatī."
  },
  {
    "text": "अभीक्ष्णावगाहकपिशान्जटिलान्कुटिलालकान् ।आत्मानं चोग्रतपसा बिभ्रती चीरिणं कृशम् ॥ १४ ॥"
  },
  {
    "text": "Translation: She began to bathe three times daily, and thus her curling black hair gradually became gray. Due to austerity, her body gradually became thin, and she wore old garments."
  },
  {
    "text": "प्रजापते: कर्दमस्य तपोयोगविजृम्भितम् ।स्वगार्हस्थ्यमनौपम्यं प्रार्थ्यं वैमानिकैरपि ॥ १५ ॥"
  },
  {
    "text": "Translation: The home and household paraphernalia of Kardama, who was one of the Prajāpatis, was developed in such a way, by dint of his mystic powers of austerity and yoga, that his opulence was sometimes envied by those who travel in outer space in airplanes."
  },
  {
    "text": "स्वच्छस्फटिककुड्येषु महामारकतेषु च ।रत्नप्रदीपा आभान्ति ललना रत्नसंयुता: ॥ १७ ॥"
  },
  {
    "text": "Translation: The walls of the house were made of first-class marble, decorated with valuable jewels. There was no need of light, for the household was illuminated by the rays of these jewels. The female members of the household were all amply decorated with jewelry."
  },
  {
    "text": "यत्र प्रविष्टमात्मानं विबुधानुचरा जगु: ।वाप्यामुत्पलगन्धिन्यांकर्दमेनोपलालितम् ॥ १९ ॥"
  },
  {
    "text": "Translation: When Devahūti would enter that lovely garden to take her bath in the pond filled with lotus flowers, the associates of the denizens of heaven, the Gandharvas, would sing about Kardama’s glorious household life. Her great husband, Kardama, gave her all protection at all times."
  },
  {
    "text": "हित्वा तदीप्सिततममप्याखण्डलयोषिताम् ।किञ्चिच्चकार वदनं पुत्रविश्लेषणातुरा ॥ २० ॥"
  },
  {
    "text": "Translation: Although her position was unique from all points of view, saintly Devahūti, in spite of all her possessions, which were envied even by the ladies of the heavenly planets, gave up all such comforts. She was only sorry that her great son was separated from her."
  },
  {
    "text": "वनं प्रव्रजिते पत्यावपत्यविरहातुरा ।ज्ञाततत्त्वाप्यभून्नष्टे वत्से गौरिव वत्सला ॥ २१ ॥"
  },
  {
    "text": "Translation: Devahūti’s husband had already left home and accepted the renounced order of life, and then her only son, Kapila, left home. Although she knew all the truths of life and death, and although her heart was cleansed of all dirt, she was very aggrieved at the loss of her son, just as a cow is affected when her calf dies."
  },
  {
    "text": "वनं प्रव्रजिते पत्यावपत्यविरहातुरा ।ज्ञाततत्त्वाप्यभून्नष्टे वत्से गौरिव वत्सला ॥ २१ ॥"
  },
  {
    "text": "Translation: Devahūti’s husband had already left home and accepted the renounced order of life, and then her only son, Kapila, left home. Although she knew all the truths of life and death, and although her heart was cleansed of all dirt, she was very aggrieved at the loss of her son, just as a cow is affected when her calf dies."
  },
  {
    "text": "वनं प्रव्रजिते पत्यावपत्यविरहातुरा ।ज्ञाततत्त्वाप्यभून्नष्टे वत्से गौरिव वत्सला ॥ २१ ॥"
  },
  {
    "text": "Translation: Devahūti’s husband had already left home and accepted the renounced order of life, and then her only son, Kapila, left home. Although she knew all the truths of life and death, and although her heart was cleansed of all dirt, she was very aggrieved at the loss of her son, just as a cow is affected when her calf dies."
  },
  {
    "text": "तमेव ध्यायती देवमपत्यं कपिलं हरिम् ।बभूवाचिरतो वत्स नि:स्पृहा ताद‍ृशे गृहे ॥ २२ ॥"
  },
  {
    "text": "Translation: O Vidura, thus always meditating upon her son, the Supreme Personality of Godhead Kapiladeva, she very soon became unattached to her nicely decorated home."
  },
  {
    "text": "तमेव ध्यायती देवमपत्यं कपिलं हरिम् ।बभूवाचिरतो वत्स नि:स्पृहा ताद‍ृशे गृहे ॥ २२ ॥"
  },
  {
    "text": "Translation: O Vidura, thus always meditating upon her son, the Supreme Personality of Godhead Kapiladeva, she very soon became unattached to her nicely decorated home."
  },
  {
    "text": "तमेव ध्यायती देवमपत्यं कपिलं हरिम् ।बभूवाचिरतो वत्स नि:स्पृहा ताद‍ृशे गृहे ॥ २२ ॥"
  },
  {
    "text": "Translation: O Vidura, thus always meditating upon her son, the Supreme Personality of Godhead Kapiladeva, she very soon became unattached to her nicely decorated home."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "ब्रह्मण्यवस्थितमतिर्भगवत्यात्मसंश्रये ।निवृत्तजीवापत्तित्वात्क्षीणक्लेशाप्तनिर्वृति: ॥ २६ ॥"
  },
  {
    "text": "Translation: Her mind became completely engaged in the Supreme Lord, and she automatically realized the knowledge of the impersonal Brahman. As a Brahman-realized soul, she was freed from the designations of the materialistic concept of life. Thus all material pangs disappeared, and she attained transcendental bliss."
  },
  {
    "text": "नित्यारूढसमाधित्वात्परावृत्तगुणभ्रमा ।न सस्मार तदात्मानं स्वप्ने द‍ृष्टमिवोत्थित: ॥ २७ ॥"
  },
  {
    "text": "Translation: Situated in eternal trance and freed from illusion impelled by the modes of material nature, she forgot her material body, just as one forgets his different bodies in a dream."
  },
  {
    "text": "नित्यारूढसमाधित्वात्परावृत्तगुणभ्रमा ।न सस्मार तदात्मानं स्वप्ने द‍ृष्टमिवोत्थित: ॥ २७ ॥"
  },
  {
    "text": "Translation: Situated in eternal trance and freed from illusion impelled by the modes of material nature, she forgot her material body, just as one forgets his different bodies in a dream."
  },
  {
    "text": "नित्यारूढसमाधित्वात्परावृत्तगुणभ्रमा ।न सस्मार तदात्मानं स्वप्ने द‍ृष्टमिवोत्थित: ॥ २७ ॥"
  },
  {
    "text": "Translation: Situated in eternal trance and freed from illusion impelled by the modes of material nature, she forgot her material body, just as one forgets his different bodies in a dream."
  },
  {
    "text": "तद्देह: परत: पोषोऽप्यकृशश्चाध्यसम्भवात् ।बभौ मलैरवच्छन्न: सधूम इव पावक: ॥ २८ ॥"
  },
  {
    "text": "Translation: Her body was being taken care of by the spiritual damsels created by her husband, Kardama, and since she had no mental anxiety at that time, her body did not become thin. She appeared just like a fire surrounded by smoke."
  },
  {
    "text": "स्वाङ्गं तपोयोगमयं मुक्तकेशं गताम्बरम् ।दैवगुप्तं न बुबुधे वासुदेवप्रविष्टधी: ॥ २९ ॥"
  },
  {
    "text": "Translation: Because she was always absorbed in the thought of the Supreme Personality of Godhead, she was not aware that sometimes her hair was loosened or her garments were disarrayed."
  },
  {
    "text": "एवं सा कपिलोक्तेन मार्गेणाचिरत: परम् ।आत्मानं ब्रह्मनिर्वाणं भगवन्तमवाप ह ॥ ३० ॥"
  },
  {
    "text": "Translation: My dear Vidura, by following the principles instructed by Kapila, Devahūti soon became liberated from material bondage and achieved the Supreme Personality of Godhead, as Supersoul, without difficulty."
  },
  {
    "text": "सिद्धचारणगन्धर्वैर्मुनिभिश्चाप्सरोगणै: ।स्तूयमान: समुद्रेण दत्तार्हणनिकेतन: ॥ ३४ ॥"
  },
  {
    "text": "Translation: While He was passing in the northern direction, all the celestial denizens known as Cāraṇas and Gandharvas, as well as the munis and the damsels of the heavenly planets, prayed and offered Him all respects. The ocean offered Him oblations and a place of residence."
  },
  {
    "text": "य इदमनुश‍ृणोति योऽभिधत्तेकपिलमुनेर्मतमात्मयोगगुह्यम् ।भगवति कृतधी: सुपर्णकेताव्उपलभते भगवत्पदारविन्दम् ॥ ३७ ॥एष साक्षाद्धरेरंशो जातो लोकरिरक्षया ।इयं च तत्परा हि श्रीरनुजज्ञेऽनपायिनी ॥ ६ ॥"
  },
  {
    "text": "Translation: The description of the dealings of Kapiladeva and His mother is very confidential, and anyone who hears or reads this narration becomes a devotee of the Supreme Personality of Godhead, who is carried by Garuḍa, and he thereafter enters into the abode of the Supreme Lord to engage in the transcendental loving service of the Lord."
  },
  {
    "text": "इति श्रीमद्भागवते महापुराणे वैयासिक्यामष्टादशसाहस्र्यां\n       पारमहंस्यां संहितायां तृतीयस्कन्धे कापिलेयोपाख्याने\n                            त्रयस्त्रिंशोऽध्यायः ॥ ३३ ॥"
  },
  {
    "text": "॥ तृतीयः स्कन्धः समाप्तः ॥"
  }
]