[
  {
    "text": "प्राचीनबर्हिष: पुत्रा: शतद्रुत्यां दशाभवन् ।तुल्यनामव्रता: सर्वे धर्मस्‍नाता: प्रचेतस: ॥ १३ ॥"
  },
  {
    "text": "Translation: King Prācīnabarhi begot ten children in the womb of Śatadruti. All of them were equally endowed with religiosity, and all of them were known as the Pracetās."
  },
  {
    "text": "पित्रादिष्टा: प्रजासर्गे तपसेऽर्णवमाविशन् ।दशवर्षसहस्राणि तपसार्चंस्तपस्पतिम् ॥ १४ ॥"
  },
  {
    "text": "Translation: When all these Pracetās were ordered by their father to marry and beget children, they all entered the ocean and practiced austerities and penances for ten thousand years. Thus they worshiped the master of all austerity, the Supreme Personality of Godhead."
  },
  {
    "text": "यदुक्तं पथि द‍ृष्टेन गिरिशेन प्रसीदता ।तद्ध्यायन्तो जपन्तश्च पूजयन्तश्च संयता: ॥ १५ ॥"
  },
  {
    "text": "Translation: When all the sons of Prācīnabarhi left home to execute austerities, they met Lord Śiva, who, out of great mercy, instructed them about the Absolute Truth. All the sons of Prācīnabarhi meditated upon the instructions, chanting and worshiping them with great care and attention."
  },
  {
    "text": "विदुर उवाचप्रचेतसां गिरित्रेण यथासीत्पथि सङ्गम: ।यदुताह हर: प्रीतस्तन्नो ब्रह्मन् वदार्थवत् ॥ १६ ॥"
  },
  {
    "text": "Translation: Vidura asked Maitreya: My dear brāhmaṇa, why did the Pracetās meet Lord Śiva on the way? Please tell me how the meeting happened, how Lord Śiva became very pleased with them and how he instructed them. Certainly such talks are important, and I wish that you please be merciful upon me and describe them."
  },
  {
    "text": "सङ्गम: खलु विप्रर्षे शिवेनेह शरीरिणाम् ।दुर्लभो मुनयो दध्युरसङ्गाद्यमभीप्सितम् ॥ १७ ॥"
  },
  {
    "text": "Translation: The great sage Vidura continued: O best of the brāhmaṇas, it is very difficult for living entities encaged within this material body to have personal contact with Lord Śiva. Even great sages who have no material attachments do not contact him, despite their always being absorbed in meditation to attain his personal contact."
  },
  {
    "text": "आत्मारामोऽपि यस्त्वस्य लोककल्पस्य राधसे ।शक्त्या युक्तो विचरति घोरया भगवान् भव: ॥ १८ ॥"
  },
  {
    "text": "Translation: Lord Śiva, the most powerful demigod, second only to Lord Viṣṇu, is self-sufficient. Although he has nothing to aspire for in the material world, for the benefit of those in the material world he is always busily engaged everywhere and is accompanied by his dangerous energies like the goddess Kālī and the goddess Durgā."
  },
  {
    "text": "मैत्रेय उवाचप्रचेतस: पितुर्वाक्यं शिरसादाय साधव: ।दिशं प्रतीचीं प्रययुस्तपस्याद‍ृतचेतस: ॥ १९ ॥"
  },
  {
    "text": "Translation: The great sage Maitreya continued: My dear Vidura, because of their pious nature, all the sons of Prācīnabarhi very seriously accepted the words of their father with heart and soul, and with these words on their heads, they went toward the west to execute their father’s order."
  },
  {
    "text": "ससमुद्रमुप विस्तीर्णमपश्यन् सुमहत्सर: ।महन्मन इव स्वच्छं प्रसन्नसलिलाशयम् ॥ २० ॥"
  },
  {
    "text": "Translation: While traveling, the Pracetās happened to see a great reservoir of water which seemed almost as big as the ocean. The water of this lake was so calm and quiet that it seemed like the mind of a great soul, and its inhabitants, the aquatics, appeared very peaceful and happy to be under the protection of such a watery reservoir."
  },
  {
    "text": "नीलरक्तोत्पलाम्भोजकह्लारेन्दीवराकरम् ।हंससारसचक्राह्वकारण्डवनिकूजितम् ॥ २१ ॥"
  },
  {
    "text": "Translation: In that great lake there were different types of lotus flowers. Some of them were bluish, and some of them were red. Some of them grew at night, some in the day and some, like the indīvara lotus flower, in the evening. Combined together, the lotus flowers filled the lake so full that the lake appeared to be a great mine of such flowers. Consequently, on the shores there were swans and cranes, cakravākas, kāraṇḍavas and other beautiful water birds standing about."
  },
  {
    "text": "मत्तभ्रमरसौस्वर्यहृष्टरोमलताङ्‌घ्रिपम् ।पद्मकोशरजो दिक्षु विक्षिपत्पवनोत्सवम् ॥ २२ ॥"
  },
  {
    "text": "Translation: There were various trees and creepers on all sides of the lake, and there were mad bumblebees humming all about them. The trees appeared to be very jolly due to the sweet humming of the bumblebees, and the saffron, which was contained in the lotus flowers, was being thrown into the air. These all created such an atmosphere that it appeared as though a festival were taking place there."
  },
  {
    "text": "तत्र गान्धर्वमाकर्ण्य दिव्यमार्गमनोहरम् ।विसिस्म्यू राजपुत्रास्ते मृदङ्गपणवाद्यनु ॥ २३ ॥"
  },
  {
    "text": "Translation: The sons of the King became very much amazed when they heard vibrations from various drums and kettledrums along with other orderly musical sounds pleasing to the ear."
  },
  {
    "text": "तर्ह्येव सरसस्तस्मान्निष्क्रामन्तं सहानुगम् ।उपगीयमानममरप्रवरं विबुधानुगै: ॥ २४ ॥तप्तहेमनिकायाभं शितिकण्ठं त्रिलोचनम् ।प्रसादसुमुखं वीक्ष्य प्रणेमुर्जातकौतुका: ॥ २५ ॥"
  },
  {
    "text": "Translation: The Pracetās were fortunate to see Lord Śiva, the chief of the demigods, emerging from the water with his associates. His bodily luster was just like molten gold, his throat was bluish, and he had three eyes, which looked very mercifully upon his devotees. He was accompanied by many musicians, who were glorifying him. As soon as the Pracetās saw Lord Śiva, they immediately offered their obeisances in great amazement and fell down at the lotus feet of the lord."
  },
  {
    "text": "स तान् प्रपन्नार्तिहरो भगवान्धर्मवत्सल: ।धर्मज्ञान् शीलसम्पन्नान् प्रीत: प्रीतानुवाच ह ॥ २६ ॥"
  },
  {
    "text": "Translation: Lord Śiva became very pleased with the Pracetās because generally Lord Śiva is the protector of pious persons and persons of gentle behavior. Being very much pleased with the princes, he began to speak as follows."
  },
  {
    "text": "श्रीरुद्र उवाचयूयं वेदिषद: पुत्रा विदितं वश्चिकीर्षितम् ।अनुग्रहाय भद्रं व एवं मे दर्शनंकृतम् ॥ २७ ॥"
  },
  {
    "text": "Translation: Lord Śiva said: You are all the sons of King Prācīnabarhi, and I wish all good fortune to you. I also know what you are going to do, and therefore I am visible to you just to show my mercy upon you."
  },
  {
    "text": "य: परं रंहस:साक्षात्‍त्रिरगुणाज्जीवसंज्ञितात् ।भगवन्तं वासुदेवं प्रपन्न: स प्रियो हिमे ॥ २८ ॥"
  },
  {
    "text": "Translation: Lord Śiva continued: Any person who is surrendered to the Supreme Personality of Godhead, Kṛṣṇa, the controller of everything — material nature as well as the living entity — is actually very dear to me."
  },
  {
    "text": "स्वधर्मनिष्ठ: शतजन्मभि: पुमान्विरिञ्चतामेति तत: परं हि माम् ।अव्याकृतं भागवतोऽथ वैष्णवंपदं यथाहं विबुधा: कलात्यये ॥ २९ ॥"
  },
  {
    "text": "Translation: A person who executes his occupational duty properly for one hundred births becomes qualified to occupy the post of Brahmā, and if he becomes more qualified, he can approach Lord Śiva. A person who is directly surrendered to Lord Kṛṣṇa, or Viṣṇu, in unalloyed devotional service is immediately promoted to the spiritual planets. Lord Śiva and other demigods attain these planets after the destruction of this material world."
  },
  {
    "text": "अथ भागवता यूयं प्रिया: स्थ भगवान् यथा ।न मद्भागवतानां च प्रेयानन्योऽस्ति कर्हिचित् ॥ ३० ॥"
  },
  {
    "text": "Translation: You are all devotees of the Lord, and as such I appreciate that you are as respectable as the Supreme Personality of Godhead Himself. I know in this way that the devotees also respect me and that I am dear to them. Thus no one can be as dear to the devotees as I am."
  },
  {
    "text": "इदं विविक्तं जप्तव्यं पवित्रं मङ्गलं परम् ।नि:श्रेयसकरं चापि श्रूयतां तद्वदामि व: ॥ ३१ ॥"
  },
  {
    "text": "Translation: Now I shall chant one mantra which is not only transcendental, pure and auspicious, but is the best prayer for anyone who is aspiring to attain the ultimate goal of life. When I chant this mantra, please hear it carefully and attentively."
  },
  {
    "text": "मैत्रेय उवाचइत्यनुक्रोशहृदयो भगवानाह ताञ्छिव: ।बद्धाञ्जलीन् राजपुत्रान्नारायणपरो वच: ॥ ३२ ॥"
  },
  {
    "text": "Translation: The great sage Maitreya continued: Out of his causeless mercy, the exalted personality Lord Śiva, a great devotee of Lord Nārāyaṇa, continued to speak to the King’s sons, who were standing with folded hands."
  },
  {
    "text": "श्रीरुद्र उवाचजितं त आत्मविद्वर्यस्वस्तये स्वस्तिरस्तु मे ।भवताराधसा राद्धं सर्वस्मा आत्मने नम: ॥ ३३ ॥"
  },
  {
    "text": "Translation: Lord Śiva addressed the Supreme Personality of Godhead with the following prayer: O Supreme Personality of Godhead, all glories unto You. You are the most exalted of all self-realized souls. Since You are always auspicious for the self-realized, I wish that You be auspicious for me. You are worshipable by virtue of the all-perfect instructions You give. You are the Supersoul; therefore I offer my obeisances unto You as the supreme living being."
  },
  {
    "text": "नम: पङ्कजनाभाय भूतसूक्ष्मेन्द्रियात्मने ।वासुदेवाय शान्ताय कूटस्थाय स्वरोचिषे ॥ ३४ ॥"
  },
  {
    "text": "Translation: My Lord, You are the origin of the creation by virtue of the lotus flower which sprouts from Your navel. You are the supreme controller of the senses and the sense objects, and You are also the all-pervading Vāsudeva. You are most peaceful, and because of Your self-illuminated existence, You are not disturbed by the six kinds of transformations."
  },
  {
    "text": "सङ्कर्षणाय सूक्ष्माय दुरन्तायान्तकाय च ।नमो विश्वप्रबोधाय प्रद्युम्नायान्तरात्मने ॥ ३५ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are the origin of the subtle material ingredients, the master of all integration as well as the master of all disintegration, the predominating Deity named Saṅkarṣaṇa, and the master of all intelligence, known as the predominating Deity Pradyumna. Therefore, I offer my respectful obeisances unto You."
  },
  {
    "text": "नमो नमोऽनिरुद्धाय हृषीकेशेन्द्रियात्मने ।नम: परमहंसाय पूर्णाय निभृतात्मने ॥ ३६ ॥"
  },
  {
    "text": "Translation: My Lord, as the supreme directing Deity known as Aniruddha, You are the master of the senses and the mind. I therefore offer my obeisances unto You again and again. You are known as Ananta as well as Saṅkarṣaṇa because of Your ability to destroy the whole creation by the blazing fire from Your mouth."
  },
  {
    "text": "स्वर्गापवर्गद्वाराय नित्यं शुचिषदे नम: ।नमो हिरण्यवीर्याय चातुर्होत्राय तन्तवे ॥ ३७ ॥"
  },
  {
    "text": "Translation: My Lord, O Aniruddha, You are the authority by which the doors of the higher planetary systems and liberation are opened. You are always within the pure heart of the living entity. Therefore I offer my obeisances unto You. You are the possessor of semen which is like gold, and thus, in the form of fire, You help the Vedic sacrifices, beginning with cātur-hotra. Therefore I offer my obeisances unto You."
  },
  {
    "text": "नम ऊर्ज इषे त्रय्या: पतये यज्ञरेतसे ।तृप्तिदाय च जीवानां नम: सर्वरसात्मने ॥ ३८ ॥"
  },
  {
    "text": "Translation: My Lord, You are the provider of the Pitṛlokas as well as all the demigods. You are the predominating deity of the moon and the master of all three Vedas. I offer my respectful obeisances unto You because You are the original source of satisfaction for all living entities."
  },
  {
    "text": "सर्वसत्त्वात्मदेहाय विशेषायस्थवीयसे ।नमस्त्रैलोक्यपालाय सह ओजोबलाय च ॥ ३९ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are the gigantic universal form which contains all the individual bodies of the living entities. You are the maintainer of the three worlds, and as such You maintain the mind, senses, body, and air of life within them. I therefore offer my respectful obeisances unto You."
  },
  {
    "text": "अर्थलिङ्गाय नभसे नमोऽन्तर्बहिरात्मने ।नम: पुण्याय लोकाय अमुष्मै भूरिवर्चसे ॥ ४० ॥"
  },
  {
    "text": "Translation: My dear Lord, by expanding Your transcendental vibrations, You reveal the actual meaning of everything. You are the all-pervading sky within and without, and You are the ultimate goal of pious activities executed both within this material world and beyond it. I therefore offer my respectful obeisances again and again unto You."
  },
  {
    "text": "प्रवृत्ताय निवृत्ताय पितृदेवाय कर्मणे ।नमोऽधर्मविपाकाय मृत्यवे दु:खदाय च ॥ ४१ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are the viewer of the results of pious activities. You are inclination, disinclination and their resultant activities. You are the cause of the miserable conditions of life caused by irreligion, and therefore You are death. I offer You my respectful obeisances."
  },
  {
    "text": "नमस्त आशिषामीश मनवे कारणात्मने ।नमो धर्माय बृहते कृष्णायाकुण्ठमेधसे ।पुरुषाय पुराणाय साङ्ख्ययोगेश्वराय च ॥ ४२ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are the topmost of all bestowers of all benediction, the oldest and supreme enjoyer amongst all enjoyers. You are the master of all the worlds’ metaphysical philosophy, for You are the supreme cause of all causes, Lord Kṛṣṇa. You are the greatest of all religious principles, the supreme mind, and You have a brain which is never checked by any condition. Therefore I repeatedly offer my obeisances unto You."
  },
  {
    "text": "शक्तित्रयसमेताय मीढुषेऽहङ्कृतात्मने ।चेतआकूतिरूपाय नमो वाचो विभूतये ॥ ४३ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are the supreme controller of the worker, sense activities and results of sense activities [karma]. Therefore You are the controller of the body, mind and senses. You are also the supreme controller of egotism, known as Rudra. You are the source of knowledge and the activities of the Vedic injunctions."
  },
  {
    "text": "दर्शनं नो दिद‍ृक्षूणां देहि भागवतार्चितम् ।रूपं प्रियतमं स्वानां सर्वेन्द्रियगुणाञ्जनम् ॥ ४४ ॥"
  },
  {
    "text": "Translation: My dear Lord, I wish to see You exactly in the form that Your very dear devotees worship. You have many other forms, but I wish to see Your form that is especially liked by the devotees. Please be merciful upon me and show me that form, for only that form worshiped by the devotees can perfectly satisfy all the demands of the senses."
  },
  {
    "text": "स्‍निग्धप्रावृड्‌घनश्यामं सर्वसौन्दर्यसङ्ग्रहम् ।चार्वायतचतुर्बाहु सुजातरुचिराननम् ॥ ४५ ॥पद्मकोशपलाशाक्षं सुन्दरभ्रु सुनासिकम् ।सुद्विजं सुकपोलास्यं समकर्णविभूषणम् ॥ ४६ ॥"
  },
  {
    "text": "Translation: The Lord’s beauty resembles a dark cloud during the rainy season. As the rainfall glistens, His bodily features also glisten. Indeed, He is the sum total of all beauty. The Lord has four arms and an exquisitely beautiful face with eyes like lotus petals, a beautiful highly raised nose, a mind-attracting smile, a beautiful forehead and equally beautiful and fully decorated ears."
  },
  {
    "text": "प्रीतिप्रहसितापाङ्गमलकै रूपशोभितम् ।लसत्पङ्कजकिञ्जल्कदुकूलं मृष्टकुण्डलम् ॥ ४७ ॥स्फुरत्किरीटवलयहारनूपुरमेखलम् ।शङ्खचक्रगदापद्ममालामण्युत्तमर्द्धिमत् ॥ ४८ ॥"
  },
  {
    "text": "Translation: The Lord is superexcellently beautiful on account of His open and merciful smile and His sidelong glance upon His devotees. His black hair is curly, and His garments, waving in the wind, appear like flying saffron pollen from lotus flowers. His glittering earrings, shining helmet, bangles, garland, ankle bells, waist belt and various other bodily ornaments combine with conchshell, disc, club and lotus flower to increase the natural beauty of the Kaustubha pearl on His chest."
  },
  {
    "text": "सिंहस्कन्धत्विषो बिभ्रत्सौभगग्रीवकौस्तुभम् ।श्रियानपायिन्या क्षिप्तनिकषाश्मोरसोल्लसत् ॥ ४९ ॥"
  },
  {
    "text": "Translation: The Lord has shoulders just like a lion’s. Upon these shoulders are garlands, necklaces and epaulets, and all of these are always glittering. Besides these, there is the beauty of the Kaustubha-maṇi pearl, and on the dark chest of the Lord there are streaks named Śrīvatsa, which are signs of the goddess of fortune. The glittering of these streaks excels the beauty of the golden streaks on a gold-testing stone. Indeed, such beauty defeats a gold-testing stone."
  },
  {
    "text": "पूररेचकसंविग्नवलिवल्गुदलोदरम् ।प्रतिसङ्‌क्रामयद्विश्वं नाभ्यावर्तगभीरया ॥ ५० ॥"
  },
  {
    "text": "Translation: The Lord’s abdomen is beautiful due to three ripples in the flesh. Being so round, His abdomen resembles the leaf of a banyan tree, and when He exhales and inhales, the movement of the ripples appears very, very beautiful. The coils within the navel of the Lord are so deep that it appears that the entire universe sprouted out of it and yet again wishes to go back."
  },
  {
    "text": "श्यामश्रोण्यधिरोचिष्णुदुकूलस्वर्णमेखलम् ।समचार्वङ्‌घ्रिजङ्घोरुनिम्नजानुसुदर्शनम् ॥ ५१ ॥"
  },
  {
    "text": "Translation: The lower part of the Lord’s waist is dark and covered with yellow garments and a belt bedecked with golden embroidery work. His symmetrical lotus feet and the calves, thighs and joints of His legs are extraordinarily beautiful. Indeed, the Lord’s entire body appears to be well built."
  },
  {
    "text": "पदा शरत्पद्मपलाशरोचिषानखद्युभिर्नोऽन्तरघं विधुन्वता ।प्रदर्शय स्वीयमपास्तसाध्वसंपदं गुरो मार्गगुरुस्तमोजुषाम् ॥ ५२ ॥"
  },
  {
    "text": "Translation: My dear Lord, Your two lotus feet are so beautiful that they appear like two blossoming petals of the lotus flower which grows during the autumn season. Indeed, the nails of Your lotus feet emanate such a great effulgence that they immediately dissipate all the darkness in the heart of a conditioned soul. My dear Lord, kindly show me that form of Yours which always dissipates all kinds of darkness in the heart of a devotee. My dear Lord, You are the supreme spiritual master of everyone; therefore all conditioned souls covered with the darkness of ignorance can be enlightened by You as the spiritual master."
  },
  {
    "text": "एतद्रूपमनुध्येयमात्मशुद्धिमभीप्सताम् ।यद्भक्तियोगोऽभयद: स्वधर्ममनुतिष्ठताम् ॥ ५३ ॥"
  },
  {
    "text": "Translation: My dear Lord, those who desire to purify their existence must always engage in meditation upon Your lotus feet, as described above. Those who are serious about executing their occupational duties and who want freedom from fear must take to this process of bhakti-yoga."
  },
  {
    "text": "भवान् भक्तिमता लभ्यो दुर्लभ: सर्वदेहिनाम् ।स्वाराज्यस्याप्यभिमत एकान्तेनात्मविद्गति: ॥ ५४ ॥"
  },
  {
    "text": "Translation: My dear Lord, the king in charge of the heavenly kingdom is also desirous of obtaining the ultimate goal of life — devotional service. Similarly, You are the ultimate destination of those who identify themselves with You [ahaṁ brahmāsmi]. However, it is very difficult for them to attain You, whereas a devotee can very easily attain Your Lordship."
  },
  {
    "text": "तं दुराराध्यमाराध्य सतामपि दुरापया ।एकान्तभक्त्या को वाञ्छेत्पादमूलं विना बहि: ॥ ५५ ॥"
  },
  {
    "text": "Translation: My dear Lord, pure devotional service is even difficult for liberated persons to discharge, but devotional service alone can satisfy You. Who will take to other processes of self-realization if he is actually serious about the perfection of life?"
  },
  {
    "text": "यत्र निर्विष्टमरणं कृतान्तो नाभिमन्यते ।विश्वं विध्वंसयन् वीर्यशौर्यविस्फूर्जितभ्रुवा ॥ ५६ ॥"
  },
  {
    "text": "Translation: Simply by expansion of His eyebrows, invincible time personified can immediately vanquish the entire universe. However, formidable time does not approach the devotee who has taken complete shelter at Your lotus feet."
  },
  {
    "text": "क्षणार्धेनापि तुलये न स्वर्गं नापुनर्भवम् ।भगवत्सङ्गिसङ्गस्य मर्त्यानां किमुताशिष: ॥ ५७ ॥"
  },
  {
    "text": "Translation: If one by chance associates with a devotee, even for a fraction of a moment, he no longer is subject to attraction by the results of karma or jñāna. What interest then can he have in the benedictions of the demigods, who are subject to the laws of birth and death?"
  },
  {
    "text": "अथानघाङ्‌घ्रेस्तव कीर्तितीर्थयो-रन्तर्बहि:स्‍नानविधूतपाप्मनाम् ।भूतेष्वनुक्रोशसुसत्त्वशीलिनांस्यात्सङ्गमोऽनुग्रह एष नस्तव ॥ ५८ ॥"
  },
  {
    "text": "Translation: My dear Lord, Your lotus feet are the cause of all auspicious things and the destroyer of all the contamination of sin. I therefore beg Your Lordship to bless me by the association of Your devotees, who are completely purified by worshiping Your lotus feet and who are so merciful upon the conditioned souls. I think that Your real benediction will be to allow me to associate with such devotees."
  },
  {
    "text": "न यस्य चित्तं बहिरर्थविभ्रमंतमोगुहायां च विशुद्धमाविशत् ।यद्भक्तियोगानुगृहीतमञ्जसामुनिर्विचष्टे ननु तत्र ते गतिम् ॥ ५९ ॥"
  },
  {
    "text": "Translation: The devotee whose heart has been completely cleansed by the process of devotional service and who is favored by Bhaktidevī does not become bewildered by the external energy, which is just like a dark well. Being completely cleansed of all material contamination in this way, a devotee is able to understand very happily Your name, fame, form, activities, etc."
  },
  {
    "text": "यत्रेदं व्यज्यते विश्वं विश्वस्मिन्नवभाति यत् ।तत् त्वं ब्रह्म परं ज्योतिराकाशमिव विस्तृतम् ॥ ६० ॥"
  },
  {
    "text": "Translation: My dear Lord, the impersonal Brahman spreads everywhere, like the sunshine or the sky. And that impersonal Brahman, which spreads throughout the universe and in which the entire universe is manifested, is You."
  },
  {
    "text": "यो माययेदं पुरुरूपयासृजद्बिभर्ति भूय: क्षपयत्यविक्रिय: ।यद्भेदबुद्धि: सदिवात्मदु:स्थयात्वमात्मतन्त्रं भगवन् प्रतीमहि ॥ ६१ ॥"
  },
  {
    "text": "Translation: My dear Lord, You have manifold energies, and these energies are manifested in manifold forms. With such energies You have also created this cosmic manifestation, and although You maintain it as if it were permanent, You ultimately annihilate it. Although You are never disturbed by such changes and alterations, the living entities are disturbed by them, and therefore they find the cosmic manifestation to be different or separated from You. My Lord, You are always independent, and I can clearly see this fact."
  },
  {
    "text": "क्रियाकलापैरिदमेव योगिन:श्रद्धान्विता: साधु यजन्ति सिद्धये ।भूतेन्द्रियान्त:करणोपलक्षितंवेदे च तन्त्रे च त एव कोविदा: ॥ ६२ ॥"
  },
  {
    "text": "Translation: My dear Lord, Your universal form consists of all five elements, the senses, mind, intelligence, false ego (which is material) and the Paramātmā, Your partial expansion, who is the director of everything. Yogīs other than the devotees — namely the karma-yogī and jñāna-yogī — worship You by their respective actions in their respective positions. It is stated both in the Vedas and in the śāstras that are corollaries of the Vedas, and indeed everywhere, that it is only You who are to be worshiped. That is the expert version of all the Vedas."
  },
  {
    "text": "त्वमेक आद्य: पुरुष: सुप्तशक्ति-स्तया रज:सत्त्वतमो विभिद्यते ।महानहं खं मरुदग्निवार्धरा:सुरर्षयो भूतगणा इदं यत: ॥ ६३ ॥"
  },
  {
    "text": "Translation: My dear Lord, You are the only Supreme Person, the cause of all causes. Before the creation of this material world, Your material energy remains in a dormant condition. When Your material energy is agitated, the three qualities — namely goodness, passion and ignorance — act, and as a result the total material energy — egotism, ether, air, fire, water, earth and all the various demigods and saintly persons — becomes manifest. Thus the material world is created."
  },
  {
    "text": "सृष्टं स्वशक्त्येदमनुप्रविष्ट-श्चचतुर्विधं पुरमात्मांशकेन ।अथो विदुस्तं पुरुषं सन्तमन्त-र्भुङ्क्ते हृषीकैर्मधु सारघं य: ॥ ६४ ॥"
  },
  {
    "text": "Translation: My dear Lord, after creating by Your own potencies, You enter within the creation in four kinds of forms. Being within the hearts of the living entities, You know them and know how they are enjoying their senses. The so-called happiness of this material creation is exactly like the bees’ enjoyment of honey after it has been collected in the honeycomb."
  },
  {
    "text": "स एष लोकानतिचण्डवेगोविकर्षसि त्वं खलु कालयान: ।भूतानि भूतैरनुमेयतत्त्वोघनावलीर्वायुरिवाविषह्य: ॥ ६५ ॥"
  },
  {
    "text": "Translation: My dear Lord, Your absolute authority cannot be directly experienced, but one can guess by seeing the activities of the world that everything is being destroyed in due course of time. The force of time is very strong, and everything is being destroyed by something else — just as one animal is being eaten by another animal. Time scatters everything, exactly as the wind scatters clouds in the sky."
  },
  {
    "text": "प्रमत्तमुच्चैरिति कृत्यचिन्तयाप्रवृद्धलोभं विषयेषु लालसम् ।त्वमप्रमत्त: सहसाभिपद्यसेक्षुल्लेलिहानोऽहिरिवाखुमन्तक: ॥ ६६ ॥"
  },
  {
    "text": "Translation: My dear Lord, all living entities within this material world are mad after planning for things, and they are always busy with a desire to do this or that. This is due to uncontrollable greed. The greed for material enjoyment is always existing in the living entity, but Your Lordship is always alert, and in due course of time You strike him, just as a snake seizes a mouse and very easily swallows him."
  },
  {
    "text": "कस्त्वत्पदाब्जं विजहाति पण्डितोयस्तेऽवमानव्ययमानकेतन: ।विशङ्कयास्मद्गुरुरर्चति स्म यद्विनोपपत्तिं मनवश्चतुर्दश ॥ ६७ ॥"
  },
  {
    "text": "Translation: My dear Lord, any learned person knows that unless he worships You, his entire life is spoiled. Knowing this, how could he give up worshiping Your lotus feet? Even our father and spiritual master, Lord Brahmā, unhesitatingly worshiped You, and the fourteen Manus followed in his footsteps."
  },
  {
    "text": "अथ त्वमसि नो ब्रह्मन् परमात्मन् विपश्चिताम् ।विश्वं रुद्रभयध्वस्तमकुतश्चिद्भया गति: ॥ ६८ ॥"
  },
  {
    "text": "Translation: My dear Lord, all actually learned persons know You as the Supreme Brahman and the Supersoul. Although the entire universe is afraid of Lord Rudra, who ultimately annihilates everything, for the learned devotees You are the fearless destination of all."
  },
  {
    "text": "इदं जपत भद्रं वो विशुद्धा नृपनन्दना: ।स्वधर्ममनुतिष्ठन्तो भगवत्यर्पिताशया: ॥ ६९ ॥"
  },
  {
    "text": "Translation: My dear sons of the King, just execute your occupational duty as kings with a pure heart. Just chant this prayer fixing your mind on the lotus feet of the Lord. That will bring you all good fortune, for the Lord will be very much pleased with you."
  },
  {
    "text": "तमेवात्मानमात्मस्थं सर्वभूतेष्ववस्थितम् ।पूजयध्वं गृणन्तश्च ध्यायन्तश्चासकृद्धरिम् ॥ ७० ॥"
  },
  {
    "text": "Translation: Therefore, O sons of the King, the Supreme Personality of Godhead, Hari, is situated in everyone’s heart. He is also within your hearts. Therefore chant the glories of the Lord and always meditate upon Him continuously."
  },
  {
    "text": "योगादेशमुपासाद्य धारयन्तो मुनिव्रता: ।समाहितधिय: सर्व एतदभ्यसताद‍ृता: ॥ ७१ ॥"
  },
  {
    "text": "Translation: My dear princes, in the form of a prayer I have delineated the yoga system of chanting the holy name. All of you should take this important stotra within your minds and promise to keep it in order to become great sages. By acting silently like a great sage and by giving attention and reverence, you should practice this method."
  },
  {
    "text": "इदमाह पुरास्माकं भगवान् विश्वसृक्पति: ।भृग्वादीनामात्मजानां सिसृक्षु: संसिसृक्षताम् ॥ ७२ ॥"
  },
  {
    "text": "Translation: This prayer was first spoken to us by Lord Brahmā, the master of all creators. The creators, headed by Bhṛgu, were instructed in these prayers because they wanted to create."
  },
  {
    "text": "ते वयं नोदिता: सर्वे प्रजासर्गे प्रजेश्वरा: ।अनेन ध्वस्ततमस: सिसृक्ष्मो विविधा: प्रजा: ॥ ७३ ॥"
  },
  {
    "text": "Translation: When all the Prajāpatis were ordered to create by Lord Brahmā, we chanted these prayers in praise of the Supreme Personality of Godhead and became completely free from all ignorance. Thus we were able to create different types of living entities."
  },
  {
    "text": "अथेदं नित्यदा युक्तो जपन्नवहित: पुमान् ।अचिराच्छ्रेय आप्नोति वासुदेवपरायण: ॥ ७४ ॥"
  },
  {
    "text": "Translation: A devotee of Lord Kṛṣṇa whose mind is always absorbed in Him, who with great attention and reverence chants this stotra [prayer], will achieve the greatest perfection of life without delay."
  },
  {
    "text": "श्रेयसामिह सर्वेषां ज्ञानं नि:श्रेयसं परम् ।सुखं तरति दुष्पारं ज्ञाननौर्व्यसनार्णवम् ॥ ७५ ॥"
  },
  {
    "text": "Translation: In this material world there are different types of achievement, but of all of them the achievement of knowledge is considered to be the highest because one can cross the ocean of nescience only on the boat of knowledge. Otherwise the ocean is impassable."
  },
  {
    "text": "य इमं श्रद्धया युक्तो मद्गीतं भगवत्स्तवम् ।अधीयानो दुराराध्यं हरिमाराधयत्यसौ ॥ ७६ ॥"
  },
  {
    "text": "Translation: Although rendering devotional service to the Supreme Personality of Godhead and worshiping Him are very difficult, if one vibrates or simply reads this stotra [prayer] composed and sung by me, he will very easily be able to invoke the mercy of the Supreme Personality of Godhead."
  },
  {
    "text": "विन्दते पुरुषोऽमुष्माद्यद्यदिच्छत्यसत्वरम् ।मद्गीतगीतात्सुप्रीताच्छ्रेयसामेकवल्लभात् ॥ ७७ ॥"
  },
  {
    "text": "Translation: The Supreme Personality of Godhead is the dearmost objective of all auspicious benedictions. A human being who sings this song sung by me can please the Supreme Personality of Godhead. Such a devotee, being fixed in the Lord’s devotional service, can acquire whatever he wants from the Supreme Lord."
  },
  {
    "text": "इदं य: कल्य उत्थाय प्राञ्जलि: श्रद्धयान्वित: ।श‍ृणुयाच्छ्रावयेन्मर्त्यो मुच्यते कर्मबन्धनै: ॥ ७८ ॥"
  },
  {
    "text": "Translation: A devotee who rises early in the morning and with folded hands chants these prayers sung by Lord Śiva, and gives facility to others to hear them, certainly becomes free from all bondage to fruitive activities."
  },
  {
    "text": "गीतं मयेदं नरदेवनन्दना:परस्य पुंस: परमात्मन: स्तवम् ।जपन्त एकाग्रधियस्तपो महत्चरध्वमन्ते तत आप्स्यथेप्सितम् ॥ ७९ ॥"
  },
  {
    "text": "Translation: My dear sons of the King, the prayers I have recited to you are meant for pleasing the Supreme Personality of Godhead, the Supersoul. I advise you to recite these prayers, which are as effective as great austerities. In this way, when you are mature, your life will be successful, and you will certainly achieve all your desired objectives without fail."
  }
]