[
  {
    "text": "सनक उवाच ॥ \nएवं कर्मपाशनियंत्रितजंतवः स्वर्गादिपुण्यस्थानेषु पुण्यभोगमनुभूय यातनासु चातीव दुःखतरं पापुलमनुभूय प्रक्षीणकर्मावशेणामुं लोकमागत्य सर्वभयविह्वलेषु मृत्युबाधासंयुतेषु स्वरादिषु जायते ॥ वृक्षागुल्मलतावल्लीगिरयश्च तृणानि च ॥ स्थावराइति विख्याता महामोहसमावृताः ॥१॥ \nस्थावरत्वे पृथिव्यामुप्तबीजानि जलसेकानुपदं सुसंस्कारसामग्रीवशादंतरूष्मप्रपाचितान्युच्छूनत्वमापद्य ततो मूलभावं तन्मूलादंकुरोत्पत्तिस्तस्मादपि पर्णकांडनालादिकं कांडेषु च प्रसवमापद्येत तेषु च पुष्पसंभवः ॥२॥ \nतानि पुष्पाणि कानिचिदफलानि कानिचित्फलहेतुभूतानि तेषु पुष्पेषु वृद्धभावेषु सत्सु तत्पुष्पमूलतस्तुषोत्पत्तिर्जायते तेषु तेषु भोक्तृणां प्राणिनां संस्कारसामग्रीवशाद्धिमरश्मिकिरणासन्नतयातदोषधिरसस्तुषांतः प्रविश्य क्षीरभावं समेत्य स्वकाले तंडुलाकारतामुपगम्य प्राणिनां भोगसंस्कारवशात्संवत्सरे \nफलिनः स्युः ॥३॥ \nस्थावरत्वेऽपि बहुकालं वानरादिभिर्भुज्यमाना हि च्छेदनदवाग्निदहनशीतातपादिदुःखमनुभूय म्रियते ॥ ततश्च किमयो भूत्वा सदादुःखबहुलाः क्षणार्द्धं जीवंतः क्षणार्द्धम्रियमाणा बलवत्प्राणिपीडायां निवारयितुमक्षमाः शीतवातादिक्लेशभूयिष्ठा नित्यं क्षुधाक्षुधिता मलमूत्रादिषु सचरंतो दुःखमनुभवंति ॥४॥ \nतत एव पद्मयोनिमागत्य बलवद्बाधोद्वेजिता वृथोद्वेगभूयिष्ठाः क्षुत्क्षांता नित्यं वनचारिणो मातृष्वपि विषयातुरा वातादिक्लेशबहुलाः कश्मिश्चिज्जन्मनि तृणाशनाःकश्मिंश्चिज्जन्मनि तृणाशनाः कस्मिंश्चिज्जन्मनि मांसामेध्याद्यवदनाः \nकस्मिंश्चिज्जन्मनि मांसामेध्याद्यदनाः कस्मिंश्चिज्जन्मनि कंदमूलफलाशना दुर्बलप्राणिपीडानिरता दुःखमनुभवंति ॥५॥ \nअंडजत्वेऽपि वाताशनामांसामेध्याद्यशनाश्च परपीडापरायणा नित्यं दुःखबहुला ग्राम्यपशुयोनिमागता अपि स्वजातिवियोगभारोद्वहनपाशादिबंधनताडनहलादिधारणादिसर्वदुःखान्यनुभवंति ॥६॥ \nएवं बहुयोनिषु संभ्रांताः क्रमेण मानुषं जन्म प्राप्नुवंति केचिच्च पुण्यविशेषाद्युत्क्रमेणापि मनुष्यजन्माश्नुवते ॥७॥ \nमनुष्यजन्मनापि च चर्मकारचंडालव्याधनापितरजककुंभकारलोहकारस्वर्णकारतंतुवायसौचिकजटिलसिद्धधावकलेखकभृतकशासनहारिनीचभृत्यद्ररिदहीनांगाधिकांगत्वादि दुःखबहुलज्वरतापशीतश्लेष्मगुल्मपादाक्षिशिरोगर्भपार्श्ववेदनादिदुःखमनुभवंति ॥८॥ \nमनुष्यत्वेऽपि यदा स्त्रीपुरुषयोर्व्यवायस्ततसमयेरतो यदा जरायुं प्रविशति तदैव कर्मवशाज्जंतुः शुक्रेण सह जरायुं प्रविश्य शुक्रशोणितकलले प्रवर्त्तते ॥९॥ \nतद्वीर्यं जीवप्रवेशात्पञ्चाहात्कललं भवति अर्द्धमासे पलभावमुपेत्य मासे प्रादेशमात्रत्वमापद्यते ॥१०॥ \nततः वायुवशाच्चैतन्याभावेऽपि मातुरुदरे दुःसहतापक्लेशतयैकत्र स्थातुमशक्यत्वाद् भ्रमति ॥११॥ \nमासे द्वितीये पूर्णे पुरुषाकारमात्रतामुपगम्य मासत्रितये पूर्णे करचरणाद्यवयवभावमुपगम्य चतुर्षु मासेषु सर्वावयवानां संधिभेदपरि ज्ञानं पंचस्वतीतेषु नखानामभिव्यंजकता षट्स्वतीतेषु नखसंधिपरिस्फुटतामुपगम्य नाभिसूत्रेण पुष्यमाणममेध्यमूत्रसिक्तांगं जरायुणा बंधितरक्तास्थिक्रिमिवसामज्जास्नायुकेशादिदूषिते कुत्सिते शरीरे निवासिनं स्वयमप्येवं परिदूषितदेहं मातुश्च कट्वम्ललवणातयुष्णभुक्तदह्यमानमात्मानं दृष्ट्वा देही पूर्वजन्मस्मरणानुभावात्पूर्वानुभूतनरकदूःखानि च स्मृत्वांतर्दुःखेन च परिदह्यमानो मातुर्देहातिमूत्रादिरूक्षेण दह्यमान एवं मनसि प्रलपति ॥१२॥ अहोऽत्यंतपापोऽहंपूर्वजन्मनिभृत्यापत्यामित्रयोषिद्गृहक्षेत्रधनधान्यादिष्वत्यंतरागेण कलत्रपोषणार्थ परधनक्षेत्रादिकं पश्यतो हरणाद्युपायैरपहृत्य कामांधतया परस्त्रीहरणादिकमनुभूय महापापान्याचरंस्तैः पापैरहमेक एवंविधनरकाननुभूय पुनः स्थावरादिषु महादुःखमनुभूय संप्रति जरायुणा परिवेष्टितोऽन्तर्दुखेन बहिस्तापेन च दह्यामि ॥१३॥ \nमया पोषिता दाराश्च स्वकर्मवशादन्यतो गताः ॥१४॥ \nअहो दुखं हि देहिनाम् ॥१५॥ \nदेहस्तु पापात्संजातस्तस्मात्पापं न कारयेत् । भृत्यमित्रकलत्रार्थमन्यद्रव्यं हृतं मया ॥१६॥ \nतेन पापेन दह्यामि जरायुपरिवेष्टितः ॥ दृष्ट्वान्यस्य श्रियं पूर्वं संतप्तोऽहमसूयया ॥१७॥ \nगर्भाग्निनानुदह्येयमिदानीमपि पापकृत् ॥ कायेन मनसा वाचा परपीडामकारिषम्तेन पापेन दह्यामि त्वहमेकोऽतिदुःखितः ॥१८॥ \nएवं बहुविधं गर्भस्थो जंतुर्विलप्य स्वयमेव वा ॥१९॥ \nआत्मानमाश्वास्य उत्पत्तेरनंतरं सतसंगेन विष्णोश्चारितश्रवणेन च विशुद्धमना भूत्वा सत्कर्माणि निर्वर्त्य अखिलजगदंतरात्मनः सत्यज्ञानानंदमयस्य शक्तिप्रभावानुष्ठितविष्टपवर्गस्य लक्ष्मीपतेर्नारायणस्य सकलसुरासुरयक्षगंधर्वराक्षसपन्नगमुनिकिन्नरसमूहार्चितचरणकमलयुगं भक्तितः समभ्यर्च्य दुःसहः संसारच्छेदस्यकारणभूतं बेदरहस्योपनिषद्भिः परिस्फुटं सकललोकपरायणं हृदि निधाय दुःखतरमिमं \nसंस्कारागारमतिक्रमिष्यामीति मनसि भावयति ॥२०॥ \nयतस्तन्मातुः प्रसूतिसमये सति गर्भस्थोदेही नारदमुने वायुनापरिपीडितो मातुश्चापि दुःखं कुर्वन्कर्मपाशेन बलाद्योनिमार्गान्निष्क्रामन्सकलयातनाभोगमेककालभवमनुभवति तेनातिक्लेशेन योनियंत्रपीडितो मातुश्चापि दुःखं कुर्वन्कर्मपाशेन बलाद्योनिमार्गान्निष्क्रामन्सकलयातनाभोगमेककालभवमनुभवति ॥२१॥ \nतेनातिक्लेशेन योनियंत्रपीडितो गर्भान्निष्क्रांतो निःसंज्ञतां याति ॥२२॥ \nतं तु बाह्यवायुः समुज्जीवयति ॥ बाह्यवायुस्पर्शसमंतरमेव नष्टस्मृतिपूर्वार्नुभूतालिंदुःखानि वर्त्तमानान्यपि ज्ञानाभावादविज्ञायात्यंतदुःखमनुभवति ॥२३॥ \nएवं बालत्वमापन्नो जंतुस्तत्रापि स्वमलमूत्रलिप्तदेह आध्यात्मिकादिपीड्यमानोऽपि वक्तुमशक्तक्षुत्तुषापीडितो रुदिते सति स्तनादिकं देयमिति मन्वानाः प्रयतन्ते ॥२४॥ \nएवमनेकं देहभोगमन्याधीनतयानुभूयमानो दंशादिष्वपि निवारयितुमशक्तः ॥२५॥ \nबाल्यभावमासाद्य मातापित्रोरुपाध्यायस्य ताडनं सदा पर्यटनशीलत्वं पांशुभस्मपंकादिषु क्रीडनं सदा कलहनियतत्वाम् शुचित्वं बहुव्यापाराभासकार्यनियतत्वं तदसंभवं आध्यात्मिकदु५खमेवंविधमनुभवति ॥२६॥ \nततस्तु तरुणभावेन धनार्जनमर्जितस्य रक्षण तस्य नाशव्ययादिषु चात्यंतदुःखिता मायया मोहिताः कामक्रोधादिदुष्टमनस सदासूयापरायणाः परस्वपरस्त्रीहरणोपायपरायणाः पुत्रमिकलत्रादिभरणोपायचिंतापरायणा वृथाहंकारदूषिताः पुत्रादिषु व्याध्यादि पीडितेषु सत्सु सर्वव्याप्ति परित्यज्य रोगादिभिः क्लेशितानां समीपे स्वयमाध्यात्मिकदुःखेन परिप्लुता वक्ष्यमाणप्रकारेण चिंतामश्र्नुवते ॥२७॥ \nगृहक्षेत्रादिकं कम किंचिन्नापि विचारितम् ॥ समृद्धस्य कुटुम्बस्य कथं भवति वर्त्तनम् ॥२८॥ \nमम मूलधनं नास्ति वृष्टिश्चापि न वर्षति ॥ अश्वः पलायितः कुत्र गावः किं नागता मम ॥२९॥ \nबालापत्या च मे भार्या व्याधितोऽहं च निर्धनः ॥ अविचारत्कृषिर्नष्टा पुत्रा नित्यं रुदंति च ॥३०॥ \nभग्नं छिन्न तु मे सद्म बांधवा अपि दूरगाः ॥ न लभ्यते वर्त्तनं च राज बाधातिदुःसहा ॥३१॥ \nरिपवो मां प्रधावंते कथं जेष्याम्यहं रिपून् ॥ व्यवसायाक्षमश्चाहं प्राप्ताः प्राघूर्णका अमी ॥३२॥ \nएवमत्यंतचिन्ताकुलः स्वदुःखानि निवारयितुमक्षमो धिग्विधिं भाग्यहीनं मां किमर्थ विदधे इति दैवमाक्षिपति ॥३३॥ \nतथा वृद्धत्वमापन्नो हीयमान सारो जरापलितादिव्यप्तदेहो व्याधिबाध्यत्वादिकमापन्नः ॥ \nप्रकंपमानावयवश्वासकासादिपीडितो लोलाविललोचनः श्लेष्मण्याप्तकंठः पुत्रदारादिभिर्भर्त्स्यमानः कदा मरणमुपयामीति चिंताकुलो मयि मृते सति मदर्जितं गृहक्षेत्रादिकं वस्तु पुत्रादयः कथं रक्षंति कस्य वा भविष्यति ॥३४॥ \nमद्धने परैरपहृते पुत्रादीनां कथं वर्त्तनं भविष्यतीति ममतादुःखपरिप्लुतो गाढं निःश्वस्य स्वेन वयसा कृतानि कर्माणि पुनः पुनः स्मरन् क्षणे विस्मरति च संततस्त्वासन्नमरणो ॥३५॥ \nव्याधिपीडितोऽन्तस्तापार्तः क्षणं शय्यायां क्षणं मंचे च ततस्ततः पर्यटन् क्षुत्तुटू परिपीडितः किंचिन्मात्रमुदकं देहीत्यतिकार्पण्येन याचमानस्तत्रापि ज्वराविष्टानामुदकं न श्रेयस्करमिति ब्रुवतो मनसातिद्वेषं कुर्वन्मंद चैतन्यो भवति ॥३६॥ \nततश्च घुरघुरायमाणे सति शरीरान्निष्क्रांतप्राणो यमदूतैर्भर्त्स्यमानः पाशयंत्रितो नरकादीन्पूर्ववदश्नुते ॥३७॥ \nआमलप्रक्षयाद्यद्वदग्नौ धाम्यंति धातवः ॥ तथैव जीविनः सर्व आकर्मप्रक्षयादू भृशम् ॥३८॥ \nतस्मात्संसारदावाग्नितापार्तो द्विजसत्तम ॥ अभ्यसेत्परमं ज्ञानं ज्ञानान्मोक्षमवाप्नुयात् ॥३९॥ \nज्ञानशून्या नरा ये तु पशवः परिकीर्तिताः ॥ तस्मात्संसारमोक्षाय परं ज्ञानं समभ्यसेत् ॥४०॥ \nमानुष्यं चैव संप्राप्य सर्वकर्मप्रसाधकम् ॥ हरिं न सेवते यस्तु कोऽन्यस्तस्मादचेतनः ॥४१॥ \nअहो चित्रमहो चित्रमहो चित्रं मुनीश्वराः॥ आस्थिकामदे विष्णो नरा यांति हि यातनाम् ॥४२॥ \nनारायणे जगन्नाथे सर्वकामफलप्रदे ॥ स्थितेऽपि ज्ञानरहिताः पच्यंते नरकेष्वहो ॥४३॥ \nस्त्रन्मूत्रपुरीषे तु शरीरेऽस्मिन्नृशाश्वते ॥ शाश्वतं भावयंत्यज्ञा महामोहसमावृताः ॥४४॥ \nकुत्सितं मांसरक्ताद्यैर्देहं संप्राप्य यो नरः ॥ संसारच्छेदकं विष्णुं न भजेत्सोऽतिपातकी ॥४५॥ \nअहो कष्टमहो कष्टमहो कष्टं हि मूर्खता ॥ हरिध्यानपरो विप्र चण्डालोऽपि महासुखी ॥४६॥ \nस्वदेहान्निस्सृतं दृष्ट्वा मलमूत्रादिकिल्बिषम् ॥ उद्वेग मानवा मूर्खाः किं न यांति हि पापिनः ॥४७॥ \nदुर्लभं मानुषं जन्म प्रार्थ्यते त्रिदशैरपि ॥ तल्लब्ध्वा परलोकार्थं यत्नं कुर्य्याद्विचक्षणः ॥४८॥ \nअध्यात्मज्ञासंपन्ना हरिपूजापरायणाः ॥ लभन्ते परमं स्थानं पुनरावृत्तिदुर्लभम् ॥४९॥ \nयतो जातमिदं विश्वं यतश्चैतन्यमश्नुते ॥ यस्मिंश्च विलयं याति स संसारस्य मोचकः ॥५०॥ \nनिर्गुणोऽपि परोऽनंतो गुणवानिव भाति यः ॥ तं समभ्यर्च्य देवेशं संसारात्परिमुच्यते ॥५१॥ \nइति श्रीबृहन्नारदीयपुराणे पूर्वभागे प्रथमपादे भवाटवीनिरूपणं नाम द्वात्रिंशोऽध्यायः ॥३२॥"
  }
]