[
  {
    "text": "2.166\nश्रीमार्कण्डेय उवाच ।।\nअथ भार्गवो रामो वरुणनन्दनं पुष्करं नाम पप्रच्छ ।।\nभगवञ्ज्योतिश्शास्त्रं श्रोतुमिच्छामि ।।\nतमुवाच वारुणिः ।।\nपुरा सुरर्षिगणमध्यगतं भगवन्तमतिशयं सर्वजगत्पालनसंहारकरं श्रीब्रह्माणं भृगुर्विज्ञापयामास ।।\nभगवञ् ज्योतिषामयनं श्रोतुमिच्छामि।।\nतमुवाच भगवान्पितामहः ।।\nयदा मे त्वं कल्पादौ हृदयाज्जातस्तदा मया ते श्लोकानां चतुर्विंशतिलक्षं ज्योतिरयनमुक्तं तदेवास्मिन्वारुणे यज्ञे महादेव शापेन ज्वालां भित्त्वा विनिर्गतस्य जन्मान्तरोत्पन्नस्यातिसंक्षिप्तं वक्ष्यामि ।।\nतच्छ्रुत्वा सर्वमेव ते पूर्वजन्माभिहितं ज्योतिर्ज्ञानमाविर्भविष्यति ।।\nअथ भगवान्सहस्ररश्मिर्विमलो विमलमयूखः क्षेमाय शिखिपत्राकारः स्तवग्रहाय चन्द्र इव दृष्टिगम्यो राज्यस्याप्तये चन्द्रमाः समागमे ग्रहाणामुदङ्मध्यगतश्च दृश्यते ।\nयथासंभवं च नक्षत्राणां समागमे नक्षत्रादीन्यपि शस्यन्ते ।।\nअथ यस्मिन्नक्षत्रे भौम उदयं प्रतिपद्यते तस्मात्सप्ताष्टनवमर्क्षे पूष्णोमुखं नाम वक्त्रं करोति   येनाग्निमन्तो ब्राह्मणा अग्निजीविनश्च पीड्यन्ते ।\nदशमैकादशद्वादशेऽश्वमुखं नाम मरककारकं करोति ।\nत्रयोदशचतुर्दशयोर्व्यालाख्यं व्यालवृद्धिकरम् ।\nपञ्चदशषोडशयो रुधिरमुखं संग्रामसूचकम् ।\nसप्तदशाष्टादशयोरसिमुखं चौरप्राबल्यकरम् ।।\nअथ बुधो भरणीकृत्तिकारोहिणीषु विचरन्प्राकृतां गतिं सुभिक्षजननीं विचरति ।\nआश्लेषारौद्रपित्र्यषु मिश्रां मिश्रफलदां पुनर्वसुपुष्यभाग्यार्यम्णेषु संक्षिप्तं मिश्रफलदामेव ।। अहिर्बुध्न्याजपौष्णशक्राग्निनाम्नि तीक्ष्णां नाम विग्रहकारिणीं मूलादित्रितयसंयोगात्कान्तिकीर्त्यादिप्रदाम । श्रवणधनिष्ठावारुणीत्वाष्ट्राणि, घोरां घोरफलाम्।।\nजीवस्त्रयोदशभिर्मासै-राशिं विचरञ्शुभो भवति, अन्यथा कष्टफलः ।\nअथोदयास्तमयचारैः शुक्रस्य यमाद्यं नक्षत्रचतुष्टयमाद्यं मण्डलं सुभिक्षजननं, रौद्राद्यमपि चतुष्टय द्विजभयप्रदं, शक्राद्यं पञ्चर्क्षं रोगजननं, धनिष्ठाद्यं षण्णक्षत्रमतिवृष्टिकरमिति।।\nयद्देशद्रव्यपुरुषनक्षत्रेषु सौरो विचरति, तत्पीडा बह्व्यो भवन्ति ।।\nयस्यां दिशि केतोः शिखा दीप्ता भवति तं देशं नृपतिरभियुञ्ज्यात् ।\nउपरागः श्वेतरक्तपीतकृष्णो राहोर्ब्राह्मणक्षत्त्रियविट्शूद्रपीडां करोति ।\nअगस्त्यः स्फुरुणो रूक्षतयोपहूतः शिखिशिखास्तोभयाय ।\nएवंविधा सप्तर्षयश्च एवंविधे त्रैलोक्यमपि पीड्यते ऐशान्यां दिशि कृत्तिकाभिः सहोदेति कुमारस्तस्मिन्नेवंविधे बालपीडा ।।\nजीवज्ञसौराः पौराः ।\nकुजशुक्रौ यायिग्रहौ ।\nचन्द्रार्कौ मध्यमौ ।\nतत्रार्केण सह ग्रहाणामस्तमयो भवति ।\nचन्द्रेण सह समागमः परस्परं युद्धम् ।\nउदङ्मार्गगतः सुप्रभो विजयी भवति ।\nयायिग्रहे विजयिनि सरले च राजा परानभियुञ्जीत, अन्यथा पौरेषु बलवत्, यायिनां नाशः स्यात् ।\nअगस्त्यवदुपहते नक्षत्रे तद्देशद्रव्यतज्जातपुरुषपीडा ।\nवा यस्यां दिशि भूचलो याति तां दिशं राजा यायात् ।\nसनिर्घाते दीर्घे राजमरणं स्यात् ।\nयां दिशमुल्का याति तां दिशं नृपो यायात् ।\nदिवोल्का चन्द्रार्कविनिर्गता उद्धातिन्यतिस्थूला सस्फुलिङ्गा ततोर्ध्वगा राजमृत्यवे स्यात् ।\nबहुवर्णे परिवेषे प्रजापीडा स्यात्, यतः खण्डः परिवेषः स्यात्, तां दिशं नृपतिर्यायात् ।\nअतिभीमनिर्घातो राजमृत्यवे ।\nयां च दिशं याति तां दिशं राजा यायात् ।\nगन्धर्वनगरं शक्योद्भूतं महाभयाय ।\nरात्राविन्द्रधनुः श्वेतं व्यभ्रे च महाभयाय ।\nप्रतिसूर्यं उदग्दक्षिणेनार्काद्वातकृत् ।\nउभयस्थितो महावर्षाय उपरि राजमृत्यवे ।।\nतथाधस्ताज्जनविनाशाय ।\nउभयथा महाभयाय सर्वतः त्रिभुवनपीडावहो भवति ।\nया दिग्दाहेन दीप्ता स्यात्तां दिशं राजा यायात् ।\nअतिदीप्ते छायाव्यञ्जके राजमरणं विन्द्यात् ।।\nअथ वा ध्रुवदारुणोग्रक्षिप्रचरसाधारणेषु यथा स्वकर्म ध्रुवादिकर्म क्रियमाणं सिद्धिमुपैति ।। व्यतीपातविष्टिवैधृतास्तमितनक्षत्रेषु न किञ्चिदपि ।\nतथा चार्कानलराहुधूमितज्वलितदग्धविद्धेषु नक्षत्रेषु तथा च विविधोत्पाताभिहतेषु यत्र यस्मिन्नक्षत्रे पुरुषस्य जन्म तन्नक्षत्रं तस्मान्नक्षत्राच्च दशमं तत एकोनविंशज्जन्मनक्षत्रमिति विन्द्यात् ।\n(सर्वस्माज्जन्मनक्षत्राद्द्वितीयं संपत्करम् ।\nतृतीयं विपत्करं ।\nचतुर्थ क्षेम्यम् ।\nपञ्चमं प्रत्यरि ।\nषष्ठं साधकम् ।\nसप्तमं नैधनम् ।\nअष्टमं मैत्रम् ।\nनवमं परमं मैत्रं चेति)।।\nतत्र सम्पत्करक्षेमसाधक मैत्रातिमैत्रेषु सर्वाणि कर्माणि कुर्यात् ।\nदशमर्क्षे च ।।\nयथा कर्मसु नक्षत्रे तिथिं रिक्तां विना कृतम्।।\nसौम्ये दिनकृते वत्स सिद्धिमायात्यसंशयम्।।\nइति श्रीविष्णुध० मा० व० सं० द्वि० खण्डे रामं प्रति पुष्करोपाख्याने ज्योतिःशास्त्रे शास्त्रशाखावर्णनो नाम षट्षष्ट्युत्तरशततमोऽध्यायः ।। ।। १६६ ।।\n2.167\nपुष्कर उवाच ।।\nअथ ब्रह्माणं भगवंतं भृगुर्विज्ञापयामास भगवञ्ज्ञातुमुडुचक्रमिच्छामि ।\nतमुवाच भगवान् ।\nवत्स द्वादशराशयो भचक्रम् ।\nत्रिंशद्भागाश्च राशेः ।\nषष्टिः लिप्तश्च भागः ।\nषष्टिर्विलिप्ताश्च लिप्ता षष्टिः परा विलिप्ता ।\nषष्टिश्च नाडिका अहोरात्रम् ।\nषष्टिर्विनाडिका।\nनाडिका तत्र यः काले प्राणः सा क्षेत्रे लिप्ता ।\nतस्माद्यावता कालेन प्राणो भवति ।\nदशगुर्वक्षरलक्षणस्तावता कालेन भचक्रस्यैका कलाभ्युदेति ।\nसकलं भचक्रं नाडिकाषष्ट्येति तत्रादावेव राशिरजो रक्तवर्णः कालस्यमूर्धा (पूर्वावन्यो) दिवारात्रौ ग्राम्यः प्राग्द्वारः चतुष्पात् रात्रौ दक्षिणस्यां दिशि बली चरः पृष्ठोदयः क्रूरो विषमः पुमाञ् शनैश्चरस्य नीचः । विंशतिस्तथागतस्यैवातिनीचः ।\nआदित्यस्योच्चः, तस्यैव दशमे भागेऽत्युच्चः अङ्गारक्षेत्रम् ।\nतस्यैव त्रिकोणमिति ।।\nवृषः श्वेतवर्णो मुखं कालस्यारण्यो दिवारात्रौ ग्राम्यो दक्षिणद्वारः चतुष्पाद्रात्रौ दक्षिणस्यां दिशि बली स्थिरः पृष्ठोदयः समः सौम्यः स्त्रीराशिः शुक्रक्षेत्रं चन्द्रमसस्त्रिकोणं तस्यैव च तृतीये भागे चात्युच्चमिति ।।\nमिथुनः पुरुषो गदाधारी वीणाकरा नारी च हरितवर्णः कालस्य बाहू ग्राम्यः पश्चिमद्वारो द्विपात् पूर्वस्यां दिशि दिवा बली द्विस्वभावः शीर्षोदयः क्रूरो विषमः पुरुषराशिः बुधक्षेत्रमिति ।।\nबली चरः पृष्ठोदयः कीटः सौम्यः समः स्त्रीराशिः चन्द्रक्षेत्रं भौमनीचः तस्याष्टविंशत्तमे भागेऽतिनीचो जीवोच्चस्तस्य पञ्चमे भागेऽत्युच्च इति ।।\nसिंहः सिंहाकारः   पाण्डुवर्णः कालस्योदरमारण्यः प्राग्द्वारः चतुष्पात् दक्षिणस्यां दिशि रात्रौ बली स्थिरः शीर्षोदयः\nक्रूरो विषमः पुमान् आदित्यक्षेत्रं तत्त्रिकोणमिति ।।\nकन्याराशिः कुमारी नौस्था दीपिकाहस्ता विचित्रवर्णा कालस्य कटिः ग्राम्यो दक्षिणद्वारः पूर्वस्यां दिशि बली स्थिरः शीर्षोदयः समः सौम्यः स्त्रीराशिः शुक्रस्य नीचः सप्तविंशतितमे भागे तस्यैवातिनीचो बुधस्योच्चस्तस्य पञ्चदशे भागेऽत्युच्चो बुधक्षेत्रं तत्त्रिकोणमिति ।।\nतुला वणिक् पुरुषः तुलाधरापणवीथीगतः कृष्णवर्णः कालस्य वस्तिस्थितो ग्राम्यः पश्चिमद्वारो द्विधा पूर्वस्यां दिशि बली चरः शीर्षोदयः क्रूरो विषमः पुरुषराशिः शुक्रक्षेत्रम् आदित्यनीचस्तस्यैव दशमे भागेऽतिनीचः शनैश्चरस्योच्चश्चोर्ध्वः तस्यैव विंशतितमे भागेऽत्युच्चः तस्यैवातिनीचो भौमक्षेत्रमिति।।\nधन्वीनाम धनुर्धरः पुरुषो हयपश्चिमार्धः पिङ्गलः कालस्योरू ग्राम्यः प्राग्द्वारः तस्य प्रागर्धो द्विपात्,  द्वितीयमर्धं चतुष्पात् तस्य प्रथममर्धं पूर्वस्यां दिशि दिवाबली पश्चिमान्तमर्धं रात्रौ दक्षिणस्यां दिशि बलवान्,  द्विस्वभावः पृष्ठोदयः क्रूरः पुमान्विषमो जीवक्षेत्रं तत्त्रिकोणमिति ।।\nमकरो नाम मृगः पूवार्धो मकरः, पश्चार्धो मृगः, प्रागर्धेनारण्यो द्वितीयार्धेनाम्बुचरः (कबेरैः) कालस्य जानुनी पूर्वार्धोर्धचतुष्पात्, पश्चार्धेन कीटो, दक्षिणद्वारः, प्रागर्धेन रात्रौ दक्षिणस्यां दिशि बली पश्चिमार्धेन, सन्ध्यायां पश्चिमायां दिशि चरः, नीचं बृहस्पतेः तस्यैव पश्चिमे भागेऽतिनीचं,  भौमस्योच्चस्तस्यै वाष्टाविंशतितमे भागेऽत्युच्चः, सौरक्षेत्रमिति ।।\nकुम्भो नाम पुरुषः स्कन्धेन रिक्तकुम्भधरः पिङ्गलः कालस्य जंघे द्विपाद्ग्राम्यः पश्चिमद्वारः पूर्वेण च दिवा बली शीर्षोदयः स्थिरः क्रूरः पुमान्विषमः शनैश्चरक्षेत्रं तत्त्रिकोणमिति ।।\nमीनो नाम द्वौ मत्स्यावन्योन्यपुच्छादिमुखौ मत्स्यवर्णौ कालपादौ कीट उदीचः पश्चिमस्यां दिशि सन्ध्यायां बली पृष्ठपुच्छोदयो दूस्वभावः सौम्यः समः स्त्रीराशिः बुधस्य नीचं तस्यैव बुधस्य पञ्चदशभागेऽतिनीचं शुक्रस्योच्चं तस्यैव सप्तविंशतितमे भागेऽत्युच्चं जीवक्षेत्रमिति ।।\nसर्वस्यैव राशेरर्धं होरा तत्र विषमराशिषु प्रथमा प्रथमा सौरी द्वितीया चांद्री समराशिषु चान्द्री द्वितीया सौरी सर्वराशिषु द्रेष्काणत्रयम् । ते प्रथमपञ्चमनवमराशिनाथाः ।\nप्राग्द्वाराणां राशीनां मेषाद्या न वांशकाः दक्षिणद्वाराणां मकराद्याः पश्चिमद्वाराणां तुलाद्याः उत्तरद्वाराणां कुलीराद्याः सर्वादिर्यो नवांशको वर्गोत्तमः कर्कटवृश्चिकमीनानां चरमांशा गण्डान्ताः।।\nराशौ राशौ द्वाभ्यां द्वाभ्यां द्वादशद्वादशभागाः ।\nत्रिंशाशंकाः पञ्च भौमस्य, ततः पञ्च सौरस्य, ततोऽष्टौ जीवस्य, सप्त बुधस्याष्टौ भृगोर्विषमे राशौ, समराशौ तु अष्टौ शुक्रस्य ततः सप्त बुधस्य ततोऽष्टौ जीवस्य पञ्च सौरस्य पञ्च भौमस्येति।।\nएवं षट्पदार्थो लग्नः स स्वस्वामिना जीवेन बुधेन शुक्रेण वा युक्तो दृष्टो बलवान्भवति ।\nशेषैर्मुक्तो दृष्टो हीनबलः स्यात् ।\nएवं च राशिं सप्तमस्थो ग्रहः सर्वदृष्ट्या पश्यति।।।\nचतुर्थाष्टमयोश्च स्थिताः पादा नेया दृष्ट्या पञ्चमनवमयोश्चार्धदृष्ट्या ।\nतृतीयदशमयोश्च पाददृष्ट्या एक,  द्वि, अष्ट, द्वादशे स्थितो न पश्यतीति।।\nतत्रस्थं गृहमध्येर्लग्नमुदयं विलग्नकेन्द्रं त्रिकोणम्।\nशरीरमिति लग्नस्याख्या, धान्यकुटुम्बं च द्वितीयस्य, उपचयं योधभ्रातृदुश्चिक्याख्यं तृतीयस्य, मित्रगृहं हिबुकं सुखवाहनकेन्द्रपालकाख्याश्चतुर्थस्य, पुत्रत्रिकोणबुद्धिसंज्ञाः पञ्चमस्य, उपचयारिसंज्ञे षष्ठस्य, जायाजामित्रास्तमार्गश्च्यवनद्यूनसंज्ञाः सप्तमस्म, छिद्रायुसंज्ञे चाष्टस्य, धर्मत्रिकोणत्रित्रिकोणच्छिद्रसंज्ञा नवमस्य, कर्मकेन्द्राकाशमेषूरणोपचयाख्यापनया दशमस्य, उपचयायलाभद्रव्याख्या एकादशस्य, रिष्फ 'द्यून' सव्ययाख्या द्वादशस्येति ।।\nसर्वेभ्यः केन्द्रसंज्ञेभ्यो द्वितीयः पणफरः सर्वस्मात्पणफरात् द्वितीय आपो  क्लिम इति ।।\nआदित्याक्रान्तराशेः द्वितीयो वेशि, द्वादशे बोसि, उभये उभयचरी चन्द्रात् द्वितीयः सुनफा ।\nद्वादशश्चानफा ।\nउभयोरपि लग्नश्च स्वामिनदुरुधरासंज्ञासमेतौ अत्र सहस्ररश्मिरादित्यः नात्युच्चो न्यग्रोधपरिमण्डलः पैत्तिकोऽस्थिसारो रक्तंश्यामः पापः पुरुषः क्षत्रियः कालात्मा राजा प्राग्द्वारो दक्षिणस्यां वा दिशि उदगयने कृष्णपक्षे च बली ५।। चन्द्रमाः सहस्ररश्मिः तत्र वर्तुलाङ्गः दर्शनीयः स्वक्षः कफवातात्मा रुधिरसारः गौरः क्षीणः पापः पूर्णः सौम्यः स्त्रीग्रहः वैश्यः कालशमनः राजा पूर्वोत्तराभिमुखः उत्तरस्यां दिशि रात्रावुदगयने शुक्लपक्षे च बलवानिति ।।\nभौमो नवरश्मिः ह्रस्वः पिङ्गाक्षः कपिलः पैत्तिको मजासारो रक्तगौरः पापः पुरुषग्रहः क्षत्रियः कालस्य सत्त्वं सेनानीः दक्षिणाभिमुखो वक्रे दक्षिणस्यां दिशि कृष्णपक्षे रात्रौ च बलवानिति ।।\nबुधोष्टरश्मिर्मध्यमरूपः प्रमाणप्रकृतिः त्वक्सारः दूर्वाश्यामः सौम्यो न्यग्रोधसमेतप्रकृतिर्भवति नपुंसकः शूद्रः कालस्य वाक् युवराजः उदङ्मुखः उत्तरस्यां दिशि सर्वकालं वक्रे शुक्लपक्षे च बलवानिति ।।\nसौरः सप्तरश्मिः कृष्णो दीर्घः वातप्रकृतिः पापो नपुंसकः कालस्य दुःखः प्रेष्यः पार्थिवाभिमुखः तस्यामेव दिशि रात्रौ वक्रे शुक्लपक्षे च बलवानिति।।\nसर्वे च ग्रहाः स्वसंवत्सरे स्वायने स्वर्तौ स्वमासे स्वपक्षे स्वदिने स्वहोरायां स्ववर्गे बलवन्तो भवन्ति वर्गोत्तमस्थ स्वोच्चस्थः स्वत्रिकोणस्थश्च ग्रहयुद्धे च जयी रश्मिवपुर्धरश्च बलवान्भवति।\nआदित्यस्य चन्द्राङ्गारकजीवा मित्राणि बुधस्समः शुक्रसौरावरीः।।\nचन्द्रस्य सूर्यबुधौ मित्रे शेषाः समाः।।\nभौमस्य जीवेन्दूष्णकराः सुहृदः, ज्ञोरिः सितार्कजौ समौ।।\nबुधस्य सूर्यसितौ मित्रे, हिमगुः शत्रुः, भौमजीवशनैःश्चराः समाः ।।\nजीवस्य सूर्येन्दुभौमा मित्राणि, रविसुतो मध्यः, सौम्यसितावरी ।।\nशुक्रस्य बुधसौरौ मित्रे भौमजीवौ मध्यस्थौ सूर्येन्दू अरी ।।।\nसौरस्य बुधशुक्रौ मित्रे जीवो मध्यस्थः आदित्येन्दुकुजा रिपवः ।।\nतत्काले च ग्रहाद्ग्रहो द्वितीयतृतीयतामेति मध्यश्चारितामरिरमित्रताम् ।।\nतत्र गर्भः प्रथममासि कललं भवति द्वितीये घनीभवति ।।\nतृतीयेऽवयवाश्चास्य भवन्ति चतुर्थेऽस्थीनि पञ्चमे त्वक् षष्ठे बलं सप्तमे लोमानि अष्टमे क्षुद्र नषमे उद्वेगः दशमे प्रसवः तत्रास्य मासक्रमेण शुक्राङ्गारकबृहस्पतिदिवाकरचन्द्रसौरबुधा वा ।।\nलग्नाधिपतिचन्द्रार्काः पतयः आधानकाले यः कलुषो भवति स स्वमासे गर्भपीडां करोति योऽन्यग्रहविजितः केतूल्काभिहतः स स्वमासे गर्भपाताय भवति जन्मलग्न पञ्चमषष्ठसप्तमाष्टमनवमेषु चन्द्रमाः पापयुत. सौम्यदृग्योगवर्जितो वा तस्य मरणाय भवति लग्नचतुर्थसप्तमाष्टमेषु पापद्वयमध्यगतश्च षष्ठाष्टमयोः पापदृष्टोऽपि षष्ठाष्टमैरन्यतमे बुधजीवशुक्राणामन्यतमो वक्रिणा पापेन दृष्टः सौम्यग्रहेण चादृष्टो मरणाय लग्नपश्चान्ते पापयुतश्च यत्र तत्र राशौ नवमोंशः पापसन्ध्यायां चन्द्रहोरा च चत्वार्यपि च केन्द्राणि यमार्कचन्द्रभौमसौरावेतरे भचक्र पूर्वार्धे पापाः पश्चार्धे सौम्याः कर्कटवृश्चिकान्यतमोदये च केन्द्राष्टमेनेति ।\nपापैः क्षीणचन्द्रोदये च लग्नान्यधर्माष्टमस्थैः चन्द्रशनैश्चरार्कभौमैः जीवे च बलहीने चन्द्रग्रहेण कालः सक्रूरे चन्द्रे लग्नगे भौमेष्टमे मात्रा सह म्रियते ऐवंविधेर्के शस्त्रेण ।\nएवमरिष्टान्यष्टवर्षान्तरे विद्यात् ।\nअथ  तात्कालिकस्य ग्रहस्य राशिभागलिप्ता अष्टाधिकशतार्द्धगणना कार्या भगणानां द्वादशावशेषे वर्पमासदिनघटिका भवन्ति ।\nलग्नाद्द्वादशस्थः  सर्वमपहरति एकादशगो अर्द्धम् दशमस्थस्त्र्यांशं नवमस्थश्च चतुर्थमष्टमस्थः पञ्चमम् । सप्तमस्थः षष्ठमेवं पापः सौम्यस्तदर्द्धं बहुष्वेकर्क्षगेषु बल वानेवैकोङ्गारकवर्जं शत्रुक्षेत्रस्थस्त्र्यांशं हरति शुक्रसौरवर्जितावस्तमिताश्च सर्वेश्वरीमवेधम् ।\nवर्गोत्तमस्वराशिद्रेष्काणांशगतश्च द्विगुणं हानिवृद्धी वा ।\nएकामेव महतीं प्रयच्छति एवं निर्णीतमायुर्यावद्येन ग्रहेण दत्तं तावत्कालं दंशा ज्ञेया लग्राद्दशा च ग्रहवद्बलवांश्च लग्नो भक्तराशितुल्यानि ,वर्षाण्यन्यानि प्रयच्छति ।\nदशा च लग्नार्कचन्द्राणां बलवतः प्रथमा भवति ततस्तत्कण्टकस्थानां बलवत्क्रमेणैव ततः पणफरगतानां तत आपो क्लिमगतानामिति ।\nतत्रोच्चत्रिकोणस्वक्षेत्रवर्गोत्तमगतस्य शुभा विपरीतस्य चाशुभा लग्नदशा लग्नपग्रहवशेनागतस्यैकराशिगोग्रहोवमाननिदस्यस्व गुणानसापतिनवमपञ्चमगस्तृतीयेन चतुर्थगश्चतुर्थेन सप्तमगः   सप्तमगेन बहुष्वेकोऽवयवो अथान्त्यदशायामष्टमग्रहवशेन म्रियते तत्रार्केणाग्निना, चन्द्रमसा सलिलेन, भौमेन शस्त्रेण, बुधेन ज्वरेण, जीवेनामयेन, शुक्रेण तृष्णया, सौरेण क्षुधा, अष्टमं ग्रहरहितं यो ग्रहो बलवान्पश्यति\nतद्धातुकायेन म्रियते अष्टमे ग्रहयोगदृग्रहिते द्वाविंशः द्रेष्काणाधिपतिकथितमृत्युना म्रियते ।\nजन्मकाले यत्र स्थानेऽर्को व्यवस्थितस्तस्मात्स्थानात्तृतीयषष्ठदशमैकादशेषु भौमस्थानात्प्रथमद्वितीयचतुर्थसप्तमाष्टमनवमदशमैकादशेषु बुधात्तृतीयपञ्चमषष्ठनवमदशैकादशद्वादशेषु जीवात्पञ्चमषष्ठ नवमैकादशेषु शुक्रात्षट्सप्तद्वादशेषु शनैश्चरात्प्रथमद्वितीयचतुर्थसप्तमाष्टमनवमदशैकादशेषु लग्नात्तृतीयचतुर्थषष्ठदशमैकादशद्वादशेषु चन्द्रार्क स्थानात्तृतीयसप्तमाष्टमदशमैकादशेषु स्वात्प्रथमतृतीयषष्ठसप्तमदशमैकादशेषु शुक्रात्तृतीयचतुर्थपञ्चमसप्तमनवमैकादशेषु भौमार्कात्तृतीयपञ्चमषष्ठ दशमैकादशेषु स्वात्प्रथमद्वितीयचतुर्थसप्तमाष्टमदशमैकादशेषु बुधात्तृतीयपञ्चमषष्ठदशमैकादशद्वादशेषु शुक्रात्षष्ठाष्टमैकादशद्वादशेषु सौरात्प्रथमचतुर्थसप्तमाष्टमदशमैकादशेषु लग्नात्प्रथमतृतीयषष्ठदशमैकादशेषु बुधार्कात्पञ्चमषष्ठाष्टमनवमैकादशेषु चन्द्राद्द्वितीयचतुर्थषष्ठाष्टमदशमैकादशेषु भौमात्प्रथमद्वितीयचतुर्थसप्तमाष्टमनवमैकादशेषु स्वात्प्रथमतृतीयपञ्चमषष्ठनवमैकादशद्वादशेषु शुभः ।\nजीवात्षष्ठाष्टमैकादशद्वादशेषु शुभः ।\nशुक्रात्प्रथमतृतीयचतुर्थपञ्चमाष्टमनवमैकादशेषु सौरात्प्रथमद्वितीयचतुर्थसप्तमाष्टमनवमदशमैकादशेषु लग्नात्प्रथमद्वितीयचतुर्थषष्ठाष्टमदशमैकादशेषु जीवोऽर्कात्प्रथमद्वित्रिचतुर्थसप्तमाष्टमदशमैकादशेषु धर्माद्द्वितीयपञ्चमसप्तमनवमैकादशेषु भौमात्प्रथमद्वित्रिचतुःसप्ताष्टदशमैकादशेषु बुधात् प्रथमद्विचतुःपञ्चषट्सप्तदशैकादशेषु जीवात् प्रथमद्वित्रिचतुःसप्ताष्टदशमैकादशेषु ।।\nशुक्राद्द्विपञ्चषण्णवदशैकादशेषु सौरात्त्रिपञ्चसप्तदशैकादशेषु लग्नात्प्रथमद्विचतुःपञ्चषट्सप्तदशैकादशेषु जीवात्पञ्चाष्टनवमैकादशेषु स्वात्प्रथमद्विचतुःपंचाष्टनवमैकादशेषु सौरात्त्रिचतुःपञ्चाष्टनवमैकादशेषु लग्नात्प्रथम द्वित्रिचतुःपञ्चाष्टनवमैकादशेषु सौरोऽर्कात्प्रथमद्विचतुःसप्ताष्टदशमैकादशेषु चन्द्राद्द्विषडेकादशेषु भौमात्त्रिपञ्चषड्दशैकादशेषु बुधात्षष्ठनवदशैकादश द्वादशेषु जीवात्पञ्चषष्ठैकादशद्वादशेषु शुक्रात्षडेकादशद्वादशेषु स्वात्त्रिपञ्चषडेकादशेषु लग्नात्प्रथमद्विचतुर्दशमेषु येषु नोक्तः शुभस्तेषु सर्व एवाशुभो भवति ।\nशुभाशुभविशेषश्च चारवशात्फलं प्रयच्छति दशाफलमव्यभिचारि अष्टवर्गफलमशुभं शान्त्यादिभिरुपहतं भवति चात्र-अनफासु नफास्थाने न शस्ते ग्रहवर्जिते ।।\nसर्वेषां चैव केन्द्राणां शून्यता न प्रशस्यते ।।\nकर्किणी च झषाणां च चरमोंऽशस्तथैव च ।।\nशत्रुक्षेत्रस्तथा नीचो ग्रहाणां गर्हणा स्थितिः ।।\nसूर्यमण्डलगाश्चैव न प्रशस्तास्तथा ग्रहाः ।।\nजन्मपो लग्नपश्चैव श्रेष्ठौ बलसमन्वितौ ।।\nतावेतौ विबलौ यस्य तमधन्यं विनिर्दिशेत् ।।\nएकोऽपि परमोच्चस्थो मित्रदृष्टस्तथा ग्रहः ।।\nजनयत्यवनीशत्वं शत्रुपक्षक्षयङ्करम् ।।\nअतीव स्वस्थो विज्ञेयः स्वोच्चे लग्नगते ग्रहः ।।\nभावमानं न प्रशस्तं तथा जन्मनि कीर्तितम् ।।\nचन्द्रः शस्तो हि विज्ञेयो दृष्टे क्षेत्राधिपेन तु ।।\nतं मित्रेण तथा ब्रह्मन् प्रशस्तं तदरातिभिः ।।\nचत्वारोऽपि यदा केन्द्रा युक्ताः स्वोच्चगतैर्ग्रहैः ।।\nतदा जातो विनिर्दिष्टः समस्तवसुधाधिपः ।।\nत्रयो वा तस्य यस्य स्युर्वशे पृथ्वी ससागरा ।।\nद्वौ तु केन्द्रगतौ यस्य ग्रहौ कर्किणि चन्द्रमाः ।।\nसोऽपि राजा विनिर्दिष्ट एकेनापि तथा द्विज ।।\nसर्वैस्तु परमोच्चस्थैस्त्रैलोक्याधिपतिर्भवेत् ।।\nमित्रक्षेत्रे तथात्मीये तथा वर्गोत्तमेष्वपि ।।\nस्वोच्चे वा स्वत्रिकोणे वा ग्रहाणां शस्यते स्थितिः ।।\nग्रहाणां चतुरादीनां तथा योगो विगर्हितः ।।\nराजवंशे तथा भूपास्त्र्याद्यैः स्वस्वग्रहोपगैः ।।\nअन्यवंशभवा भूपाः पञ्चाढ्यैरपि च द्विज ।।\nत्रिकोणोच्चगतैरेव विशेषेण द्विजोत्तम ।।\nभावे विकारकाः सौम्याः पापा भावविनाशनाः ।।\nतृतीये च तथा षष्ठे दशमैकादशेऽपि च ।।\nस्थितिः पापग्रहाणां च प्रशस्ता परिकीर्तिता ।।\nषष्ठाः सर्वग्रहाः शस्ता न शस्ता द्वादशाष्टमाः ।।\nचन्द्रे लग्नगते मूर्खा विना वृषकुलीरके ।।\nसूर्ये लग्नगते ज्ञेयास्तथा जयबलाननाः ।।\nबलवद्ग्रहयुक्तैश्च विज्ञेया ईश(रूप)चेष्टितैः ।।\nचन्द्रद्युग्रा (पुष्पा) विशीलाश्च विज्ञातव्यास्तथैव च।।\nपापाः पापबला ज्ञेयाः सौम्याः सौम्यबलास्तथा।।.\nचन्द्रादुपचयर्क्षस्थैर्ग्रहा ज्ञेया धनान्विताः ।।\nएतावदुक्तं सारं ते होरासंग्रहमुत्तमम् ।।\nइति श्रीवि० मा० व० सं० द्वि० ख० रामं प्रति पुष्करोपाख्याने जातकाध्यायो नाम सप्तषष्ट्युत्तरशततमोऽध्यायः ।। १६७ ।।\n2.168\nपुष्कर उवाच ।\nअथ भगवन्तं भुवनोत्पत्तिस्थितिसंहारकारकं चराचरगुरुमतियशसमभिगम्य भृगुर्विज्ञापयामास ।\nभगवञ्ज्योतिःशास्त्रं विना गणितेन दुःखगाहमतो गौणेतविधिमाचक्ष्व ।\nतमुवाच श्रीभगवाञ्छृणु वत्स गणितज्ञानम् ।\nअनादिनिधनः कालः प्रजापतिर्विष्णुस्तस्य ग्रहगत्यनुसारेण ज्ञानं गणितम् ।\nतत्रार्कभागभोगः सौराहोरात्रास्तिथिश्च चान्द्रः अर्कोदयात्तदुदयात्सावनः ।\nचन्द्रनक्षत्रभोगो नक्षत्रम् ।\nसावनोऽहोरात्रा नराणाम् ।\nतेषामार्कं दिनं त्र्यर्का रात्रिः चन्द्रमसः पितॄणामहोरात्रम् ।\nतेषां कृष्णाष्टम्यामर्कोदयः ।\nअमावस्यायां मध्याह्नः ।\nशुक्लाष्टम्यामर्कास्तमयः ।\nपौर्णमास्यामर्धरात्रम् ।\nअर्कभगणभोगो दिव्योऽहोरात्रः ।\nतेषामर्कस्य मेषप्रवेशे सूर्योदयः, कर्कटप्रवेशे मध्याह्नः ।\nतुलाप्रवेथेऽस्तमयः मकरप्रवेशेर्धरात्रः ।।\nमेषादिस्थे मध्यमे जीवे जीवमानैराश्वयुजादयो वत्सरा भवन्ति ।\nलङ्कायामर्कोदये चैत्रशुक्लप्रतिपदारम्भेऽर्कदिनादावश्विन्यादौ किंस्तुघ्नादौ रात्रावथार्कोदये काले प्रवृत्तिः।\nहोरादिप्रवृत्तिश्च ।\nलङ्कातश्च यावन्मेरोर्याम्योत्तरदेशान्तरे रेखा तत्पूर्वेणापरेण बलकालार्कोदयकालप्रवृत्तिः लङ्कार्योदयकालं तन्मण्डलम् ।\nस्वदेशविषुवादर्कोदयविषुवन्मण्डलत्वं प्रतिदिनं चरदलवशेनार्कोदयः ।\nक्षितिजं मण्डलम् ।\nतत्रार्कभगणभोगेन सौराब्दः ।\nयेषामब्दानां वै त्रयेण गुणमेकं वेदः कलियुगम्, द्विगुणं द्वापरम्, त्रिगुणं त्रेता, चतुर्गुणं कृतम् शून्यचतुष्टयं यमाग्निवेगाश्चतुर्युगम् ।\nएकसप्ततिश्चतुर्युगानि मन्वन्तरम् ।\nचतुर्दश मन्वन्तराणि कल्पः ।\nमन्वन्तराणां चाद्यान्तरालेषु कृतयुगप्रमाणं सन्धिः।।\nएवं चतुर्युगः सकल्पः ।\nकल्पेन सप्त शून्यानि वसाग्निवेदाश्चारुभगणपरिवर्तना भवन्ति ।\nपञ्च शून्यानि गुणाग्निपञ्चसप्तमार्थचन्द्राश्चंद्रमसः।\nभौमस्य द्वितीयपञ्चाष्टनवाष्टं तनवयमयमलाः।\nबुधस्याष्टनवाष्टनवनवरामाग्निनवसमचन्द्राः ।\nजीवस्य पञ्च पञ्चद्विषट्पञ्च द्विषडक्षद्विकृतरसगुणाः ।\nशुक्रस्य यमनवाश्विनवाष्टाग्नियमखगिरयः ।\nसौरस्याष्टनवयमगिरिरसपञ्चमनवः ।\nआदित्यमन्दगमनाष्टावुदयः।\nचन्द्रमसोप्यष्टार्थवस्वर्थदिक्ष्वष्टवेदाः ।\nकुजमन्दयमनरपक्षाः बुधमन्दस्य द्वित्रिगुणाः।\nजीवस्य पञ्चपञ्चद्विषडक्षद्विकृतरसगुणाः।\nशुक्रस्य यमनवाश्विगवाष्टाग्नियमखगिरयः ।\nसौरस्याष्टनवयमा गिरिरसपञ्चमनवः ।\nआदित्यमन्दगगनाष्टावुदयः।\nचन्द्रमसोप्यष्टार्थवस्वर्थदिक्ष्वष्टवेदाः ।\nकुजमन्द यमनरपक्षाः ।\nबुधमन्दस्य द्वित्रिगुणाः ।\nजीवजीवमन्दस्य बाणशरवसवः ।\nशुक्रमन्दस्य गुणशरवसवः ।\nसौरमन्दस्य शशिवेदाः ।।\nचन्द्रपातस्य वसुरसशशिरुद्राग्निदशनयमलाः ।\nभौमपातस्य महीध्ररन्ध्रयमलाः ।\nबुधपातस्य चन्द्राद्यर्थयमलाः ।\nजीवपातस्य गुणरसाः ।\nसौरपातस्य त्रिनववसवः ।\nअष्टशून्यो विलयमरसखरविमुनिवसुनिशाकराः ।\nसनवग्रहाणां प्राग्यापमानां कल्पाष्टककल्पाधनो  यस्य भगणभागोपक्रियते तस्यैव कक्षायोजनानि लभ्यन्ते ।\nयस्य बहवो भगणपरिवर्तास्तस्योपरि तस्य कक्षा ।\nयस्याल्पाः कक्षा वर्गदशभागमूलकक्षा कर्णस्तदर्धेनोपरिभवो ग्रहावस्थानं कर्णवर्गस्य दशगुणितस्य मूलकक्षा ।\nएवं सर्ववृत्तानां परिधिव्यासानयनम्।\nयत्र च सर्वग्रहाणामेकत्वमेव दृश्यते सा खरसेन्दुयमकक्षा ।\nतस्या योजनतलिप्ते मध्यमखखरसेन्दुयज्ञैर्यस्यैव कक्षा विभज्यन्ते तस्यैव लिप्तयोजनानि लभ्यन्ते । कल्पाद्ययोजनसमा वै कक्षाः ।\nयदनन्तरं वितिमिरं रविः करोति पक्षपक्षेश्वतवोदार्कमण्डलप्रमाणम् ।।\nवेदावेदाश्चन्द्रमसः ।\nपञ्चदश भौमस्य ।\nषष्टिर्बुधस्य ।\nखार्का जीवस्य ।\nखखयमाः शुक्रस्य ।\nत्रिंशत्सौरस्य ।\nद्वादश दृश्यादृश्यांशाश्चन्द्रमसः ।\nसप्तदश भौमस्य।\nत्रयोदश बुधस्य ।\nएकादश जीवम्य ।\nनव च शुक्रस्य ।\nपञ्चदश सौरस्य ।\nत्रिभागोनाश्चतुर्दशभागाः सूर्यस्य ।\nएकत्रिंशद्भागाः षट्त्रिंशल्लिप्ताश्चन्द्रमसः ।\nसप्ततिर्भौमस्य ।\nवसुरामा बुधस्य ।\nगुणरामा जीवस्य ।\nभवाः शुक्रस्य ।\nत्रिंशच्छनैश्चरस्य ।\nएवं परिधयो भौमस्य ।\nशीघ्रपरिधिगुणवेराश्च संभागालिमाः चत्वारिंशद्बुधस्य ।\nभागा यमाग्निचन्द्राः अष्टगुणा जीवस्य ।\nवस्वर्थपक्षाः शुक्रस्य ।।\nपञ्चविंशतिः सौरस्य ।\nपरिवेशेनोर्द्ध्वमधश्च ग्रहगतिर्ज्ञेया ।\nखखरसेन्दुयमलानां षण्नवतिभागः प्रथमा ज्या ।\nतदेवं प्रथमं ज्यान्तरा तस्य प्रथमजीवतया भागमुपहृत्याप्तं प्रथमज्यान्तरात्संशोध्य द्वितीयं ज्यान्तरं द्वितीयप्रथमज्यान्तरयोगे द्वितीयप्रथमं ज्यान्तरयोगो जीवा ।\nततः प्रथमं जीवाप्तं सद्वितीयज्यान्तरात्संशोध्य तृतीयं ज्यान्तरम् ।\nततः द्वितीयजीवयोगस्तृतीया ।\nततः प्रथमजीवात्संशोध्य चतुर्थं ज्यान्तरम् ।।\nएवं तृतीयजीवायां दत्त्वा चतुर्थी ज्या ।\nतस्याः प्रथमजीवायां भागमपहृत्याप्तं चतुर्थाज्ज्यान्तरात्संशोध्य पञ्चमज्यान्तरम् ।\nततश्चतुर्थं जीवायां दत्त्वा षष्ठी ज्या ।\nततः प्रथमजीवाप्तं पञ्चमे ज्यान्तरं संशोध्य षष्ठं ज्यान्तरं पञ्चमजीवायां दत्त्वा सप्तमी ज्या ।\nततः प्रथमजीवाप्तं सप्तमज्यान्तरात्संशोध्याष्टमम् ।\nतत्सप्तमजीवायां दत्त्वा नवमी ज्या ।\nततः प्रथमजीवान्तरेणाप्तं दशमज्यान्तरात्संशोध्य नवमं ज्यान्तरम् ।\nतं नवमजीवायां दत्त्वा दशमी ज्या ।\nततः प्रथमज्यावाप्तम ।\nएकादशाज्ज्यान्तरात्संशोध्य द्वादशं ज्यान्तरम् ।\nतदेकादशजीवायां दत्त्वा द्वादशी ज्या ।\nततः प्रथमज्यावाप्तं द्वादशज्यान्तरात्संशोध्य त्रयोदशं ज्यान्तरम् ।\nतत्त्रयोदशजीवायां दत्त्वा चतुर्दशी ज्या ।\nततः प्रथमज्यावाप्तं चतुर्दश ज्यान्तरात्संशोध्य पञ्चदशज्यान्तरम् ।\nततश्चतुर्दशजीवायां दत्त्वा पञ्चदशी ज्या ।\nततः प्रथमज्यावाप्तं पञ्चदशाज्ज्यान्तरात्संशोध्य षोडशं ज्यान्तरम् ।\nतत्पञ्चदशजीवायां संशोध्य षोडशी ज्या ।\nततः प्रथमज्यावाप्तं षोडशज्यान्तरात्संशोध्य सप्तदशं ज्यान्तरम् ।\nतत्षोडशजीवायां दत्त्वा सप्तदशी ज्या ।\nततः प्रथमज्यावाप्तं सप्तदशज्यान्तरात्संशोध्याष्टादशमं ज्यान्तरम् ।।\nतत्सप्तदश जीवायां दत्त्वाष्टादशी ज्या ।\nततः प्रथमज्यावाप्तम् ।\nअष्टादशाज्ज्यान्तरात्संशोध्य एकोनविंशं ज्यान्तरम् ।\nतदष्टादशजीवायां दत्त्वैकोनविंशी ज्या ।\nततः प्रथमज्यावाप्तमेकोनविंशाज्ज्यान्तरात्संशोध्य विंशतितमं ज्यान्तरम् ।\nतदेकोनविंशजीवायां दत्त्वा विंशतितमी ज्या ।\nततः प्रथम ज्यावाप्तं विंशाज्ज्यान्तरात्संशोध्यैकविंशं ज्यान्तरम् ।\nतद्विंशतिजीवायां दत्त्वा एकविंशी ज्या।\nततः प्रथमज्यावाप्तं एकविंशाज्ज्यान्तरात्संशोध्य द्वाविंशं ज्यान्तरम् ।\nतदेकविंशजीवायां दत्त्वा द्वाविंशी ज्या ।\nततः प्रथमज्यावाप्तं द्वाविंशाज्ज्यान्तरात्संशोध्य त्रयोविंशं ज्यान्तरम् ।।\nतद्द्वाविंश जीवायां दत्त्वा त्रयोविंशी ज्या ।\nततः प्रथमं ज्यावाप्तं त्रयोविंशाज्ज्यान्तरात्संशोध्य चतुर्विंशं ज्यान्तरम् ।\nतत्त्रयोविंशजीवायां दत्त्वा चतुर्विंशी ज्या ।\nततः प्रथमज्यावाप्तं चतुर्विंशाज्ज्यान्तरात्संशोध्य पञ्चंविंशं   ज्यान्तरम् ।\nतच्चतुर्विंशजीवायां दत्त्वा पञ्चविंशी ज्या ।\nखखरसेन्दुकक्षायां च व्यासारं तदेवानुपदन्यासायाम् ।\nज्यान्तव्यस्तानामन्तरालयोगे चतुर्विंशतिः शरा भवन्ति ।\nक्रमज्याकृतिजीवाभिस्तस्तत्क्रमज्याकृतिः शरे यासां लिप्तानां जीवा क्रियते तत्केन्द्रस्तस्य च राशित्रये पदाख्या प्रथमपदस्थे तद्गमं चतुर्थपदस्थे चक्रादूनम् ।\nज्याकेन्द्रलिप्ता राशिलिप्ताष्टविभागेन विभाज्या ।\nलब्धाङ्गसमाश्च स्थाप्याः ।\nअवशेषं तदनन्तरं ज्यान्तरेण गुणयेत्।\nराशिलिप्ताष्टभागेन विभजेत्।\nलब्धं स्थापितजीवायां दत्त्वेष्ट ज्यासिद्धिः ।\nकालक्षणेभ्यो लिप्तत्वेन परिकल्पितेभ्यो जीवा कार्या ।\nलिप्ताभ्यो यावन्ति ज्यान्तराणि संशुद्धन्ति तावन्ति संशोध्यावशिष्टभागलिप्ताष्टभागाहतमशुद्धज्यान्तरेण विभजेत्। लब्धहतासु आद्यष्टकभागलिप्तासु क्षिपेत्।\nशरान्तरैरेवं शरचापः भागचतुर्विंशतिज्यापरमापक्रमज्या मेषादि स्थो विषुवल्लेखास्थो ग्रहो भवति।\nकुलीरादिस्थश्चान्तरेण ।\nपरमापक्रमान्तस्थो भवति।\nतुलादिस्थो विषुवल्लेखास्थः मकरादिस्थो दक्षिणेन परमापक्रमहतां व्यासार्धेन विभजेत्।\nलब्धं चन्द्रस्फुटविक्षेपः ।\nतात्कालिकशीघ्रं स्फुटं सुपाते योज्यं बुधशुक्रयोः स्वमदाविक्षेपहतां स्फुटान्त्यकर्णेन विभजेत. लब्धं तयोः स्फुटविक्षेपः ।\nतात्कालिकस्फुटग्रहस्फुटपातयोगज्यां भौमजीवसौराणां मध्यविक्षेपहतां स्फुटान्त्यकर्णेन विभजेत्, लब्धं तेषां स्फुट विक्षेपः ।\nउत्क्रान्तिचापस्फुटविक्षेपयोर्दिशैको योगः तज्जीवस्यक्रान्तिः,  तस्या नियोगः शिष्यते सा दिक् तद्गोलस्थश्च ग्रहो भवति ।\nएवं ग्रहाणामुत्तरेण दक्षिणेन गतिर्ज्ञेया ।\nभचक्रवशेनोदयास्तमयौ कुर्वंतः पश्चिमेन यान्ति ।\nपूर्वां व्रजन्तो भगणपरिवर्तान्कुर्वन्ति तत्र च सूर्याश्वपातैः सममेव लङ्कादक्षिणोत्तररेखायाः फाल्गुनान्ते सर्व एव कल्पादावर्कोदये मीनमेषसन्धिगा भवन्ति ।\nकल्पावसाने च मेषप्रवेशे वा भानोर्गगनमध्यवर्तिन्यादित्ये द्वादशाङ्गुलेन शंकुना समावनौ छाया ग्राह्या, तद्वर्गं व्यासार्धवर्गहते च्छायाशंकुवर्गयोगेन विभजेत्, लब्धमक्षज्यावर्गः ।\nतत्पदमक्षज्या तच्चापं स्वदेशाक्षः तं राशित्रयादपास्य स्वदेशावलम्बको भवति ।\nतज्ज्यावलम्बकज्या त्रिज्या वर्गस्य स्वक्रान्तिवर्गोनस्य पदं स्वाहर्व्यासार्धस्तस्य च स्वकान्तिवशेन दिक् । स्वक्रान्तिविषुवच्छायाहता शकुहृता क्षितिजा, सा त्रिज्याहता स्वाहर्न्यासार्धभाजिता क्षये वृद्धिज्या ।\nतद्धनुश्चरार्धं वा प्राणास्तद्घटिकाभिः पञ्चदशघटिकायुता दिनार्धम् ।\nऊना रात्र्यर्धगा एवमुत्तरगोलस्था दक्षिणकारः स्वस्वभागापहारः अवामधनुषामबोधः ।\nशोधनं व्यक्षराश्युदयप्राणाः मेषवृषमिथुनानां क्रमेण कर्कटसिंहकन्यानामुत्क्रमेण ।\nमेषवृषमिधुनजीवादिः प्राग्वच्चरप्राणाः कर्तव्याः ।\nतेषामवबोधः शोधनं च तेनैकद्वित्र्याक्षरप्राणाः तैः क्रमेण मेषवृषमिथुनाः प्राणहीनाः उत्क्रमेण कुलीरसिंहकन्यानाम् । युक्तस्वदेशे चरा व्युदयप्राणा भवन्ति त एवोत्क्रमेण तुलादीनां मीनादीनामपि अर्धदिनमध्याह्नच्छायाग्रमूलयाम्योत्तराग्रमूलाग्रपरिलेखमत्स्यमुखपुच्छरखा प्राच्यापरा आदित्यचन्द्रयोरन्यतमस्य देशान्तरकर्म विना ग्रहणं न कार्यम् ।\nतद्यथागते काले यदि भवति तदा रेखामध्ये स्वदेशो ज्ञेयः ।\nअथादौ रेखा पश्चाच्चेत्प्राक् तत्कालान्तरं   षष्टिहतं पञ्चभिः सहस्रैर्विभजेत् ।\nलब्धदेशान्तरयोजनानि ग्रहस्यार्धं रात्रान्मध्याह्नं यावत्पूर्वः कालो मध्याह्नादपररात्रं यावदपरस्तत्रार्कस्य कालमविलङ्घयन् छायाद्वयं गृह्णीयात् ।\nतत्कर्णो व्यत्यासेन शंकुप्राच्यपरान्ते रहितौ तदनन्तरं विषुवच्छायाग्रहणमिष्टेऽह्नि इष्टदिनाक्षवैषुवताक्षान्तमेकदिगभिमुखीभ्यश्छायाभ्यो युक्तं स्वरापक्रमः तेन त्रिज्याहता परमापक्रमज्याया  विभजेत् । लब्धचापमर्कः प्रथमे पदे द्वितीयाद्भावाच्छुद्धः ।\nतृतीयेन युक्तः चतुर्थे चक्राच्छुद्धः ।\nविषुवच्छाया तरुणा च हीयमाना च च्छाया प्रथम पदस्थेऽर्के भवति, ऊना वृद्धिमती द्वितीयस्थे, वृद्धिमत्यधिका तृतीयस्थे, हीयमानाधिका चतुर्थस्थे, एवमतीतदिवसार्कस्य तदर्कस्य च विवरं स्फुटभुक्तिः ।\nआदित्योदयास्तमयाद्वा चन्द्रोदयं दृष्ट्वा नग्रदद्धरितोऽर्कस्तेन कालेन चन्द्रमा भवति चन्द्रान्नक्षत्रज्ञानम्, चन्द्रार्कविवरात्तिथिज्ञानं तस्मादहर्गणः ।\nस्फुटार्काद्विपरीतकर्मणा मध्यमार्कः ।\nसौरजीवयोश्चारात्संवत्सरः ।\nचन्द्रवत्सर्वग्रहक्रिया,ग्रहेभ्यो वा कल्पगतकालज्ञानम्, एवं काल परिच्छेदः ।\nअश्विन्यादीनां ध्रुवका राश्याद्याः,  खमष्टौ खंखंखयमाः खंशशीमुनयोष्टयमाः शशीनवेन्दवोऽश्वयमाः पक्षौ गुणाः खपक्षौ शैलाः खंगुणा गुणाः खं गुणा षोडशखं त्रीद्व्यष्टादशखं वेदा रन्ध्राणि खं वेदाः सप्तयमाः खं शरा नखाः खं रसा पुष्करा खं रसा नवेन्दवः खं सप्त पक्षौ शरा मुनयो मनवो भूतानि च सप्त नवेन्दवः पञ्च अष्टौ च खं अष्टौ जनखं अष्टौ नखः खं अष्टौ चत्वारि खं नव वसवः खं सूयमुनयः खम् ।\nअथैतेषां विक्षेपांशाः दश द्वादश पञ्चदश एकादश षड् खं सप्त खं द्वादश त्रयोदश एकादश द्वावष्टात्रिंशत्सार्धं त्रीणि चत्वारि सार्धान्यष्टौ पञ्चविभागाः पञ्च द्विषष्टिः त्रिंशत् अंशविभागः चतुर्विशतिः षड्विशतिः शून्यं चाश्विनी भरणी कृत्तिका पुनर्वसु पुष्य मघा भाग्यार्यमाणः ।।\nस्वाति वैश्वदेवाभिजिच्छ्रवण धनिष्ठाजाहिर्बुध्न्य रेवतीनाम्।\nउत्तरा रोहिणी सौम्यार्द्रा सार्प हस्त चित्रा विशाखा मैत्रेन्द्र मूलाप्यवारुणाना याम्याः ।\nरेवत्युदयः प्राची सर्वस्य महती योगतारा राशिद्वयं सप्तविंशतिर्भागाः अगस्त्यध्रुवकः सप्तभिर्मागैस्तस्य याम्यो विक्षेपः ।\nअथ भौमादीनां वक्रकेन्द्राणि राश्याद्यानि पञ्चमनवः खं वेदाः षड्यमाः खं पञ्च वेदाः खं पञ्च पञ्चदश खं वेदास्त्रयोदश खम् ।\nअथानुवक्रकेन्द्राणि षड्षोडश खं सप्त वेदाः खं षड्यमाः खं (षट्पञ्चविंशतिः खंखं मनवः खं षड्गुणाः खं) सप्तदश खम् ।\nअथ पूर्वाद्वारोदयकेन्द्राणि खमष्टयमाः खं षट्पञ्चविंशतिः खं खं मनः खं षड्गुणाः खं खं सप्तदश खम् ।\nअथ पश्चार्धास्तमयकेन्द्राणि एकादश द्वौ खं पञ्चपञ्च खं एकादशषोडश खं पञ्चसप्तविंशति खं एकादश त्रयोदश खम् ।\nअथ बुधशुक्रयोः पूर्वार्धास्तमयकेन्द्रे दशदश खं एकादश षोडश खं चत्वारि शून्यानि चत्वारि शून्यानि पंचवेदरसाग्नियमपक्षाष्टशरेन्दवः कल्पनप्रतिनक्षत्रोदयः त एवार्कभगणोना दिवसाः ।\nअर्कभगणा द्वादशहतास्तं मासास्तैस्त्रिंशद्धतास्तद्दिवसाश्चन्द्रभगणाः सप्तविंशति हता नक्षत्रदिवसाः भगणांतरमर्केन्द्वोश्चन्द्रमसस्ते त्रिंशद्गुणास्तद्दिवसाश्चन्द्रमासः ।\nसूर्यमासोनाधिमासाश्चन्द्रदिवसस्तु दिवसान्तरमवमानीति ।\nइति श्रीविष्णुधर्मोत्तरे मा.व० सं० द्वि० खं० रामं प्रति पुष्करोपाख्याने उपकरणविवरणं नामष्टषष्ट्युत्तरशततमोध्यायः ।। १६८।।\n2.169\nअथ यथाकालं।\nगतमनवस्त्वेकसप्ततिहताश्चतुर्युगाब्दहताः कार्याः ।\nतेषु कृतप्रमाणं क्षेप्यम् ।\nतमेव तत्र भूयो गतसंख्याहतं च ततो वर्तमानमन्वन्तराद्गतचतुर्युगसंख्याहतानि चतुर्युगाब्दानि युगानि च वर्तमानयुगाच्चैत्रप्रभवगताब्दानि च एवमिष्टकालाब्दगणो भवति ।\nस द्वादशहतश्चैत्रसितादिमासयुक्तस्त्रिंश द्धतोवमानमितादितिथिसहितः कार्यः ।\nएवं सौरो दिनगणो भवति ।\nतं पृथक्कल्पाधिमासकहतं कल्पनविदिनैर्विभजेत् ।\nलब्धं गताधिमासाः ।\nतैस्त्रिंशदब्दैरर्काहर्गणोयुक्ते चन्द्राहर्गणो भवति ।\nतं पृथक्कल्पावमहतं कल्पचन्द्रदिनैर्विभजेत् ।\nलब्धं गतोनरात्रिः तैश्चन्द्राहर्गणाद्धनं साधनाहर्गणो भवति ।\nअधिमासशेषस्य कल्पाधिमासकैर्भागे हते एष्याधिमासकैर्भागे हते गताधिमासकस्य दिनादिः कालो लभ्यते । अधिमासशेषं कल्परविदिवसेभ्यः संशोध्यावशेषस्य कल्पाधिमासकैर्भागे हते एष्येधिमासेकतास्य कालो लभ्यते । अवमशेषस्य कल्पेन रात्रेर्भागे हते एष्योनरात्रकालः अवमशेषकल्पचन्द्रदिवसेभ्यः संशोध्यावशेषस्य कल्पोनरात्रेनरात्रेर्भागे हते एष्योनरात्रपातकालः संवत्सरगणात्पंचहतावशेषे संवत्सराद्योब्दः आदित्यः, चन्द्रः , भौमः, बुधः, जीवः, सितः, सौरश्चेति क्रमेण ग्रहणं संवत्सराः सप्तहतावशेषे चतुर्थक्रमेण संवत्सराधिपः सावनाद्दिनगणात्सप्तहृतात्क्रमेणैव दिवसाधिपः चान्द्राः दिनगणा दशात्यधिकशतहताल्लब्धं सप्तहतं तदवशेषं पर्व ब्रह्मचन्द्रेंद्रवैश्रवणवरुणाग्नियमाश्च पर्वपतयः दिनगणमि ष्टग्रहभगणगुणभूदिनैर्विभजेत् ।\nलब्धं भगणादिः लेखार्कोदयो ग्रहो भवति ।\nएवंरूपेणाहर्गणेन ग्रहभुक्तिः ।\nइष्टां कालाद्यावताकालेनार्कोदयो भविष्यति तावता कालेन ग्रहस्येकदिवसभुक्तिं संगुण्य षष्ट्या विभजेत् ।\nअवाप्तं रव्युदये ग्रहस्य धनमस्तमये ऋणम् ।\nएवमुत्तरगोले दक्षिणेन विपरीत दिशान्तरयोजनानि षष्ठ्यासङ्गुण्य पञ्चभिः सहस्रैर्विभजेत् ।\nलब्धं लेखाप्राग्भावे संशोध्यमपरस्मिन्देयमेवमिष्टे देशे ।\nइष्टे च काले ग्रहो मध्यमो भवति ।\nतत्कालार्कचन्द्रमन्दकर्मणैव स्फुटे कार्यो भौमः कर्मचतुष्टयेन तस्य मन्द शीघ्रं मंदं शीघ्रमिति च कर्माणि ।\nअन्येषां मन्दशीघ्रे कर्मणी तत्र भौममर्दः संस्कार्यः तच्छीघ्रपरिधिश्च शुक्रस्य परिधिद्वयमपि तत्र भौमजीवसौराणामर्कः शीघ्रः ।\nस्वयं मध्यमो बुधशुक्रयोरर्को मध्यमः ।\nस्वयं शीघ्रोशीघ्रो ग्रहोनं केन्द्रः ग्रहश्च मन्दोनः भौमशीघ्रकेन्द्रपदभुक्ताभुक्तयोरल्पस्य जीवं चतुर्भिः शतैः ग्रहैश्च मन्दोनः भाणितं द्वादश्या जीवया विभजेत् ।\nलब्धेन केन्द्रे मकरादिगे भौममन्दयुतं कार्यं कर्कटादिगे चोनमिति शुक्रमदं केन्द्रज्यां न्यासार्धावहूतां\nलब्धेन तं मदं परिधिरूनः स्पष्टो भवति ।\nतस्यैव शीघ्रकेन्द्रज्यां व्यासार्धं पञ्चमेन विभजेत् ।\nलब्धे युतः शुक्रशीघ्रपरिधिः स्पष्टो भवतीति मन्दकेन्द्रात् जीवा भुजज्या त्रिराशिसहितार्कोटिज्याकोटिभुजज्ये स्वमर्दवारिधिहते खरसामिभिर्विभजेत ।\nलब्धं भुजकोटिपाते मकरादिकेन्द्रे कोटिफलं व्यासार्थे दद्यात ।\nकुलीरादिके शोधयेत्कोटिर्भवति ।\nभुजाफलं भुजा कोटिभुजावर्गयोगमूलं कर्णः व्यासार्धहतां भुजज्यां स्फुटकर्णेन विभजेत् ।\nलब्धचापं फलकलाः मेषादिकेन्द्रे ग्रहे शोध्यास्तुलादौ देयाः ।\nभौमस्य श्यममन्दकर्मण्यधिकृताः एवं स्पन्दस्फुटग्रहं शीघ्रादपास्य केन्द्रं कृतैतदेव शीघ्रपरिधिना कर्म कुर्यात् । तत्फलं मन्दस्फुटे ग्रहे मेषादिकेन्द्रे धनं तुलादृणमिति ।\nभौमस्य प्रथमे शीघ्रकर्मणि तदूनीकृतं एवं ग्रहः स्फुटो भवति।\nबुधसितपातौ विपरीतेन अब्दफलेन स्फुटो कार्यो भौमजीवसौराणां शीघ्रान्त्यफलेनानुलोमेनानीतवर्तमानस्फुटं ग्रहान्तरं स्फुटभुक्तिः अर्कफलम् ।\nस्फुटभक्तिहतं भवनकलाभिर्विभजेत् लब्धमर्ककेन्द्रवशे तद्वदेव ग्रहस्य धनर्णे योज्ये ।\nअन्त्यशीघ्रकर्माविशेषं केन्द्रस्य वक्रादिकेन्द्रस्य वान्तरं स्फुटभुक्तिशीघ्रमुत्संतरेण विभजेत् ।\nलब्धो वक्रादेर्दिनादिः कालः धुवककेन्द्रेधिक एष्यः शीघ्रकेन्द्रेधिकेतीतः ।।\nइति श्रीवि० मा० वज्र सं० द्वितीयखण्डे रामं प्रति पुष्करोपाख्याने ज्योतिःशास्त्रे ग्रहगतिर्नामैकोनसप्तत्युत्तरशततमोऽध्यायः ।। १६९ ।।\n2.170\nस्फुटग्रहं लिप्तीकृतम् अष्टभिः शतैर्विभजेत् ।\nलब्धं ग्रहेण भुक्तान्यश्विन्याद्यानि नक्षत्राणि शेषं स्फुटभुक्त्या विभजेत् ।\nलब्धं दिनादिः काला नक्षत्रप्रविष्टस्य अवशेषमष्टभ्यः शतेभ्यः संशोध्यावमेषात प्राग्घतकालो नक्षत्रस्थितेः राशौ भुक्ता अभुक्ता वा स्फुटभुक्ता विभजेत ।\nलब्धं दिनादिः संक्रान्तेर्गतैष्यः कालः अथ योजनकर्णान्तं सर्वांत्याविशेषकर्णाद्यन्तं व्यस्तं व्यासार्धेन विभजेत् ।\nलब्धं स्फुटयोजनकर्णार्था ग्रहा प्रमाणविष्कभयोजनानि व्यासाधेहतानि स्फुटयोजनकर्णार्धेन विभजेत् ।\nलब्धं स्फुटग्रहाप्रमाणव्यासकलाः स्फुटान्यर्ककर्णार्धयोजनति पांचसाहस्रिकस्यपरिधेः कर्णोनानि तेनैव गुणितानि रविन्यासे न तद्गणेन विभजेत् ।\nलब्धं भूच्छाया स्फुटराशिकर्णार्धोनपाञ्चसाहस्रिकस्य ।\nपरिधेः कर्णहतां भूच्छायया विभजेत् ।\nलब्धं व्यासार्धगुणं चन्द्रस्फुटयोजनकर्णार्धेन विभजेत् लब्धं राहुमानकलाः ।\nग्रहमानार्धकलाः षष्टिगुणा भुक्त्या विभजेत् ।\nलब्धं संक्रांतिकालात्प्रागपरेण च पुण्यकालः ।\nअर्कोनाच्चन्द्राल्लिप्तीकृतात् वयमागतभक्ताच्छुक्लप्रतिपदाद्या तिथिः ।\nशेषात्षष्टिगुण्याद्भुक्तान्तरहृताद्घटिकादिः कालः कृष्णचतुर्दशांतः सदैव शकुनिः अमाया आद्यर्धे चतुष्पात् द्वितीये नागः प्रतिपदाद्यर्धे किंस्तुघ्नम अर्कोनचन्द्रलिप्ताः खरदाग्निभिर्विभजेत्।\nअवशेषात्तिथिवत्कालः लब्धादेकोनात्सप्तमहृतादवशेषं बवाद्यं करणं चन्द्रार्कयोगे चन्द्रार्धयोरासनेघातवै\nधृते तेन चन्द्रार्कयोः क्रान्तिसाम्ये ।\nतत्र व्यतीपातौर्भिन्ननयने गोलैकत्वे च वैधृतः समायने गोलभेदे च ध्रुवकार्कचन्द्रयोगान्तरं चन्द्रार्कभुक्तियोगेन विभजेत् ।\nलब्धेन ध्रुवकादित्ये चन्द्रार्कयोगाधिकाविति ।\nततोर्कात्क्रान्तिस्तात्कालिकपातेन चन्द्रात्स्वकान्तिः प्रथमतृतीयपादान्तस्थे चन्द्रस्य क्रान्तेः चन्द्रक्रान्तिर्यदोना भवति तदा क्रांतिसाम्यारावाः प्रथमतृतीयपदस्थे चन्द्रमसि तदपक्रममर्कापक्रमादूने एष्यः क्रान्तिसाम्यकालोन्यथातीतः। द्वितीयचतुर्थपदस्थान्यथाविक्षेपेण स्वक्रान्तिदिगुत्पत्तौ चन्द्रापक्रममधिकृतं कल्पयेत्।\nक्रांतेर्युतिरन्यदिशोरेकदिशोरन्तरं व्यतीपातेन्यथा वैधृतिप्रथमाख्यः।\nएवमिष्टकालिकैरर्कचन्द्रपातैर्द्वितीयादयस्ततः प्रथमद्वितीयकालयोः द्वयोरेष्योतीतो वा पातस्तदा तयोरन्तरम्।\nअन्यथा योगो भागापहारः प्रथमगुणितस्येष्टकालस्य ते कालस्य तेन कालेनांसकृत् द्वितीयं कृत्वा विशेषकर्मणा स्फुटकालः साध्यः स व्यतीपातपातमध्यकालः ।\nआदित्यचन्द्रमानयोगः षष्टिगुणो भुक्त्यन्तरेण हृतो लब्धा स्थितिरिति ।।\nइति श्रीविष्णुधर्मोत्तरे द्वितीयखंडे मार्कण्डेयवज्रसंवादे तिथिनक्षत्रप्रकरणं नाम सप्तत्युत्तरशततमोऽध्यायः ।। १७० ।।"
  }
]